export const jmaSeisIntLoc = {
  前橋市昭和町: {
    location: [36.41, 139.06],
    sect: '群馬県南部',
    arv: '0.94',
  },
  前橋市駒形町: {
    location: [36.35, 139.14],
    sect: '群馬県南部',
    arv: '0.94',
  },
  前橋市大手町: {
    location: [36.39, 139.06],
    sect: '群馬県南部',
    arv: '1.01',
  },
  前橋市堀越町: {
    location: [36.42, 139.16],
    sect: '群馬県南部',
    arv: '1.16',
  },
  前橋市粕川町: {
    location: [36.41, 139.21],
    sect: '群馬県南部',
    arv: '1.38',
  },
  前橋市富士見町: {
    location: [36.45, 139.08],
    sect: '群馬県南部',
    arv: '1.00',
  },
  前橋市鼻毛石町: {
    location: [36.44, 139.18],
    sect: '群馬県南部',
    arv: '1.12',
  },
  高崎市高松町: {
    location: [36.32, 139],
    sect: '群馬県南部',
    arv: '1.01',
  },
  高崎市倉渕町: {
    location: [36.43, 138.79],
    sect: '群馬県南部',
    arv: '1.40',
  },
  高崎市箕郷町: {
    location: [36.39, 138.96],
    sect: '群馬県南部',
    arv: '0.77',
  },
  高崎市足門町: {
    location: [36.4, 139],
    sect: '群馬県南部',
    arv: '1.04',
  },
  高崎市新町: {
    location: [36.28, 139.11],
    sect: '群馬県南部',
    arv: '1.08',
  },
  高崎市下室田: {
    location: [36.38, 138.88],
    sect: '群馬県南部',
    arv: '1.13',
  },
  高崎市吉井町吉井川: {
    location: [36.25, 138.99],
    sect: '群馬県南部',
    arv: '0.83',
  },
  桐生市錦町: {
    location: [36.4, 139.33],
    sect: '群馬県南部',
    arv: '1.04',
  },
  桐生市元宿町: {
    location: [36.41, 139.33],
    sect: '群馬県南部',
    arv: '1.01',
  },
  桐生市黒保根町: {
    location: [36.5, 139.28],
    sect: '群馬県南部',
    arv: '1.00',
  },
  桐生市新里町: {
    location: [36.42, 139.24],
    sect: '群馬県南部',
    arv: '0.81',
  },
  伊勢崎市今泉町: {
    location: [36.31, 139.2],
    sect: '群馬県南部',
    arv: '1.00',
  },
  伊勢崎市西久保町: {
    location: [36.38, 139.23],
    sect: '群馬県南部',
    arv: '1.29',
  },
  伊勢崎市境: {
    location: [36.28, 139.25],
    sect: '群馬県南部',
    arv: '1.20',
  },
  伊勢崎市東町: {
    location: [36.34, 139.25],
    sect: '群馬県南部',
    arv: '1.27',
  },
  太田市西本町: {
    location: [36.29, 139.36],
    sect: '群馬県南部',
    arv: '1.14',
  },
  太田市浜町: {
    location: [36.29, 139.38],
    sect: '群馬県南部',
    arv: '1.39',
  },
  太田市粕川町: {
    location: [36.26, 139.3],
    sect: '群馬県南部',
    arv: '1.55',
  },
  太田市新田金井町: {
    location: [36.3, 139.3],
    sect: '群馬県南部',
    arv: '1.46',
  },
  太田市大原町: {
    location: [36.36, 139.3],
    sect: '群馬県南部',
    arv: '1.19',
  },
  沼田市西倉内町: {
    location: [36.65, 139.04],
    sect: '群馬県北部',
    arv: '1.08',
  },
  沼田市尾瀬高等学校: {
    location: [36.73, 139.22],
    sect: '群馬県北部',
    arv: '1.20',
  },
  沼田市下久屋町: {
    location: [36.66, 139.08],
    sect: '群馬県北部',
    arv: '0.88',
  },
  沼田市白沢町: {
    location: [36.66, 139.14],
    sect: '群馬県北部',
    arv: '1.38',
  },
  沼田市利根町: {
    location: [36.7, 139.21],
    sect: '群馬県北部',
    arv: '0.75',
  },
  館林市上三林町: {
    location: [36.22, 139.48],
    sect: '群馬県南部',
    arv: '0.75',
  },
  館林市城町: {
    location: [36.25, 139.54],
    sect: '群馬県南部',
    arv: '1.41',
  },
  渋川市有馬: {
    location: [36.46, 139.01],
    sect: '群馬県南部',
    arv: '1.50',
  },
  渋川市石原: {
    location: [36.49, 139],
    sect: '群馬県南部',
    arv: '1.12',
  },
  渋川市北橘町: {
    location: [36.48, 139.05],
    sect: '群馬県南部',
    arv: '1.01',
  },
  渋川市吹屋: {
    location: [36.52, 139.01],
    sect: '群馬県南部',
    arv: '1.12',
  },
  渋川市村上: {
    location: [36.55, 138.94],
    sect: '群馬県南部',
    arv: '1.27',
  },
  渋川市赤城町: {
    location: [36.53, 139.04],
    sect: '群馬県南部',
    arv: '0.79',
  },
  渋川市伊香保町: {
    location: [36.5, 138.92],
    sect: '群馬県南部',
    arv: '1.00',
  },
  藤岡市中栗須: {
    location: [36.26, 139.08],
    sect: '群馬県南部',
    arv: '0.88',
  },
  藤岡市鬼石: {
    location: [36.16, 139.06],
    sect: '群馬県南部',
    arv: '1.05',
  },
  富岡市七日市: {
    location: [36.26, 138.88],
    sect: '群馬県南部',
    arv: '0.81',
  },
  富岡市妙義町: {
    location: [36.29, 138.82],
    sect: '群馬県南部',
    arv: '0.86',
  },
  安中市松井田町: {
    location: [36.35, 138.72],
    sect: '群馬県南部',
    arv: '1.09',
  },
  安中市安中: {
    location: [36.33, 138.89],
    sect: '群馬県南部',
    arv: '0.72',
  },
  みどり市東町: {
    location: [36.52, 139.31],
    sect: '群馬県南部',
    arv: '1.28',
  },
  みどり市笠懸町: {
    location: [36.4, 139.28],
    sect: '群馬県南部',
    arv: '0.87',
  },
  みどり市大間々町: {
    location: [36.43, 139.27],
    sect: '群馬県南部',
    arv: '0.90',
  },
  榛東村新井: {
    location: [36.44, 138.97],
    sect: '群馬県南部',
    arv: '1.00',
  },
  吉岡町下野田: {
    location: [36.45, 139.01],
    sect: '群馬県南部',
    arv: '1.12',
  },
  群馬上野村川和: {
    location: [36.08, 138.78],
    sect: '群馬県南部',
    arv: '1.12',
  },
  神流町生利: {
    location: [36.12, 138.93],
    sect: '群馬県南部',
    arv: '0.63',
  },
  神流町神ヶ原: {
    location: [36.09, 138.83],
    sect: '群馬県南部',
    arv: '0.61',
  },
  下仁田町下小坂: {
    location: [36.23, 138.76],
    sect: '群馬県南部',
    arv: '0.58',
  },
  群馬南牧村大日向: {
    location: [36.16, 138.71],
    sect: '群馬県南部',
    arv: '0.78',
  },
  甘楽町小幡: {
    location: [36.24, 138.92],
    sect: '群馬県南部',
    arv: '0.62',
  },
  中之条町日影: {
    location: [36.56, 138.64],
    sect: '群馬県北部',
    arv: '1.06',
  },
  中之条町中之条町: {
    location: [36.59, 138.84],
    sect: '群馬県北部',
    arv: '0.91',
  },
  中之条町入山: {
    location: [36.65, 138.65],
    sect: '群馬県北部',
    arv: '0.89',
  },
  長野原町長野原: {
    location: [36.54, 138.65],
    sect: '群馬県北部',
    arv: '0.78',
  },
  嬬恋村大前: {
    location: [36.52, 138.53],
    sect: '群馬県北部',
    arv: '0.78',
  },
  草津町草津: {
    location: [36.62, 138.59],
    sect: '群馬県北部',
    arv: '0.83',
  },
  群馬高山村中山: {
    location: [36.62, 138.94],
    sect: '群馬県北部',
    arv: '0.88',
  },
  東吾妻町原町: {
    location: [36.57, 138.82],
    sect: '群馬県北部',
    arv: '0.88',
  },
  東吾妻町本宿: {
    location: [36.51, 138.75],
    sect: '群馬県北部',
    arv: '0.94',
  },
  東吾妻町奥田: {
    location: [36.55, 138.9],
    sect: '群馬県北部',
    arv: '0.94',
  },
  片品村鎌田: {
    location: [36.77, 139.22],
    sect: '群馬県北部',
    arv: '0.98',
  },
  川場村谷地: {
    location: [36.69, 139.1],
    sect: '群馬県北部',
    arv: '0.89',
  },
  群馬昭和村糸井: {
    location: [36.64, 139.07],
    sect: '群馬県北部',
    arv: '0.88',
  },
  みなかみ町鹿野沢: {
    location: [36.78, 138.97],
    sect: '群馬県北部',
    arv: '0.88',
  },
  みなかみ町後閑: {
    location: [36.68, 139],
    sect: '群馬県北部',
    arv: '0.76',
  },
  みなかみ町布施: {
    location: [36.69, 138.93],
    sect: '群馬県北部',
    arv: '0.80',
  },
  玉村町下新田: {
    location: [36.3, 139.12],
    sect: '群馬県南部',
    arv: '0.88',
  },
  板倉町板倉: {
    location: [36.22, 139.6],
    sect: '群馬県南部',
    arv: '1.10',
  },
  群馬明和町新里: {
    location: [36.21, 139.53],
    sect: '群馬県南部',
    arv: '1.51',
  },
  千代田町赤岩: {
    location: [36.22, 139.44],
    sect: '群馬県南部',
    arv: '1.93',
  },
  大泉町日の出: {
    location: [36.25, 139.41],
    sect: '群馬県南部',
    arv: '1.49',
  },
  邑楽町中野: {
    location: [36.25, 139.46],
    sect: '群馬県南部',
    arv: '1.50',
  },
  さいたま西区指扇: {
    location: [35.93, 139.58],
    sect: '埼玉県南部',
    arv: '1.64',
  },
  さいたま北区宮原: {
    location: [35.93, 139.62],
    sect: '埼玉県南部',
    arv: '1.35',
  },
  さいたま大宮区天沼町: {
    location: [35.91, 139.65],
    sect: '埼玉県南部',
    arv: '1.64',
  },
  さいたま大宮区大門: {
    location: [35.91, 139.63],
    sect: '埼玉県南部',
    arv: '1.42',
  },
  さいたま見沼区堀崎: {
    location: [35.94, 139.65],
    sect: '埼玉県南部',
    arv: '1.62',
  },
  さいたま中央区下落合: {
    location: [35.88, 139.63],
    sect: '埼玉県南部',
    arv: '1.62',
  },
  さいたま桜区道場: {
    location: [35.86, 139.61],
    sect: '埼玉県南部',
    arv: '2.03',
  },
  さいたま浦和区高砂: {
    location: [35.86, 139.65],
    sect: '埼玉県南部',
    arv: '2.18',
  },
  さいたま浦和区常盤: {
    location: [35.86, 139.64],
    sect: '埼玉県南部',
    arv: '1.83',
  },
  さいたま南区別所: {
    location: [35.84, 139.64],
    sect: '埼玉県南部',
    arv: '2.15',
  },
  さいたま緑区中尾: {
    location: [35.87, 139.68],
    sect: '埼玉県南部',
    arv: '1.99',
  },
  さいたま岩槻区本丸: {
    location: [35.95, 139.7],
    sect: '埼玉県南部',
    arv: '1.77',
  },
  川越市旭町: {
    location: [35.9, 139.47],
    sect: '埼玉県南部',
    arv: '1.53',
  },
  川越市新宿町: {
    location: [35.9, 139.48],
    sect: '埼玉県南部',
    arv: '1.27',
  },
  熊谷市桜町: {
    location: [36.15, 139.38],
    sect: '埼玉県北部',
    arv: '1.32',
  },
  熊谷市宮町: {
    location: [36.15, 139.39],
    sect: '埼玉県北部',
    arv: '1.23',
  },
  熊谷市大里: {
    location: [36.1, 139.41],
    sect: '埼玉県北部',
    arv: '1.41',
  },
  熊谷市妻沼: {
    location: [36.22, 139.37],
    sect: '埼玉県北部',
    arv: '1.77',
  },
  熊谷市江南: {
    location: [36.12, 139.34],
    sect: '埼玉県北部',
    arv: '1.61',
  },
  川口市中青木分室: {
    location: [35.81, 139.72],
    sect: '埼玉県南部',
    arv: '1.07',
  },
  川口市三ツ和: {
    location: [35.83, 139.74],
    sect: '埼玉県南部',
    arv: '2.24',
  },
  川口市安行領家: {
    location: [35.85, 139.76],
    sect: '埼玉県南部',
    arv: '1.94',
  },
  行田市本丸: {
    location: [36.14, 139.46],
    sect: '埼玉県北部',
    arv: '1.94',
  },
  行田市南河原: {
    location: [36.18, 139.44],
    sect: '埼玉県北部',
    arv: '1.88',
  },
  秩父市上町: {
    location: [35.99, 139.07],
    sect: '埼玉県秩父',
    arv: '1.78',
  },
  秩父市近戸町: {
    location: [36, 139.07],
    sect: '埼玉県秩父',
    arv: '0.83',
  },
  秩父市中津川: {
    location: [36, 138.8],
    sect: '埼玉県秩父',
    arv: '0.87',
  },
  秩父市吉田: {
    location: [36.04, 139.02],
    sect: '埼玉県秩父',
    arv: '0.56',
  },
  秩父市荒川: {
    location: [35.96, 139.03],
    sect: '埼玉県秩父',
    arv: '0.82',
  },
  秩父市熊木町: {
    location: [35.99, 139.09],
    sect: '埼玉県秩父',
    arv: '0.79',
  },
  秩父市大滝: {
    location: [35.95, 138.94],
    sect: '埼玉県秩父',
    arv: '0.84',
  },
  所沢市北有楽町: {
    location: [35.8, 139.47],
    sect: '埼玉県南部',
    arv: '0.64',
  },
  所沢市並木: {
    location: [35.8, 139.475],
    sect: '埼玉県南部',
    arv: '1.54',
  },
  飯能市下直竹: {
    location: [35.84, 139.28],
    sect: '埼玉県南部',
    arv: '1.62',
  },
  飯能市征矢町: {
    location: [35.84, 139.32],
    sect: '埼玉県南部',
    arv: '0.80',
  },
  飯能市双柳: {
    location: [35.86, 139.33],
    sect: '埼玉県南部',
    arv: '1.00',
  },
  飯能市名栗: {
    location: [35.88, 139.18],
    sect: '埼玉県南部',
    arv: '1.22',
  },
  加須市三俣: {
    location: [36.13, 139.6],
    sect: '埼玉県北部',
    arv: '0.63',
  },
  加須市騎西: {
    location: [36.1, 139.57],
    sect: '埼玉県北部',
    arv: '2.33',
  },
  加須市北川辺: {
    location: [36.19, 139.66],
    sect: '埼玉県北部',
    arv: '1.97',
  },
  加須市大利根: {
    location: [36.14, 139.66],
    sect: '埼玉県北部',
    arv: '2.21',
  },
  本庄市児玉町: {
    location: [36.19, 139.13],
    sect: '埼玉県北部',
    arv: '2.64',
  },
  本庄市本庄: {
    location: [36.24, 139.19],
    sect: '埼玉県北部',
    arv: '1.16',
  },
  東松山市市ノ川: {
    location: [36.05, 139.39],
    sect: '埼玉県北部',
    arv: '1.27',
  },
  東松山市松葉町: {
    location: [36.04, 139.4],
    sect: '埼玉県北部',
    arv: '1.11',
  },
  春日部市粕壁: {
    location: [35.98, 139.75],
    sect: '埼玉県南部',
    arv: '1.11',
  },
  春日部市金崎: {
    location: [35.99, 139.8],
    sect: '埼玉県南部',
    arv: '2.37',
  },
  春日部市谷原新田: {
    location: [35.96, 139.74],
    sect: '埼玉県南部',
    arv: '1.66',
  },
  狭山市入間川: {
    location: [35.85, 139.41],
    sect: '埼玉県南部',
    arv: '2.25',
  },
  羽生市東: {
    location: [36.17, 139.55],
    sect: '埼玉県北部',
    arv: '1.50',
  },
  鴻巣市中央: {
    location: [36.07, 139.52],
    sect: '埼玉県北部',
    arv: '1.84',
  },
  鴻巣市川里: {
    location: [36.11, 139.51],
    sect: '埼玉県北部',
    arv: '1.68',
  },
  鴻巣市吹上富士見: {
    location: [36.1, 139.45],
    sect: '埼玉県北部',
    arv: '1.59',
  },
  深谷市花園: {
    location: [36.13, 139.23],
    sect: '埼玉県北部',
    arv: '1.07',
  },
  深谷市普済寺: {
    location: [36.2, 139.24],
    sect: '埼玉県北部',
    arv: '0.88',
  },
  深谷市仲町: {
    location: [36.2, 139.28],
    sect: '埼玉県北部',
    arv: '1.07',
  },
  深谷市菅沼: {
    location: [36.14, 139.29],
    sect: '埼玉県北部',
    arv: '0.99',
  },
  上尾市本町: {
    location: [35.98, 139.59],
    sect: '埼玉県南部',
    arv: '1.10',
  },
  草加市中央: {
    location: [35.83, 139.81],
    sect: '埼玉県南部',
    arv: '2.25',
  },
  越谷市越ヶ谷: {
    location: [35.89, 139.79],
    sect: '埼玉県南部',
    arv: '2.25',
  },
  蕨市中央: {
    location: [35.83, 139.68],
    sect: '埼玉県南部',
    arv: '1.80',
  },
  戸田市上戸田: {
    location: [35.82, 139.68],
    sect: '埼玉県南部',
    arv: '2.17',
  },
  入間市豊岡: {
    location: [35.84, 139.39],
    sect: '埼玉県南部',
    arv: '2.17',
  },
  朝霞市本町: {
    location: [35.8, 139.59],
    sect: '埼玉県南部',
    arv: '1.08',
  },
  志木市中宗岡: {
    location: [35.84, 139.58],
    sect: '埼玉県南部',
    arv: '1.49',
  },
  和光市広沢: {
    location: [35.78, 139.61],
    sect: '埼玉県南部',
    arv: '2.12',
  },
  新座市野火止: {
    location: [35.79, 139.57],
    sect: '埼玉県南部',
    arv: '1.61',
  },
  桶川市泉: {
    location: [36, 139.56],
    sect: '埼玉県南部',
    arv: '1.36',
  },
  久喜市下早見: {
    location: [36.06, 139.67],
    sect: '埼玉県北部',
    arv: '1.52',
  },
  久喜市青葉: {
    location: [36.07, 139.7],
    sect: '埼玉県北部',
    arv: '1.94',
  },
  久喜市菖蒲: {
    location: [36.06, 139.6],
    sect: '埼玉県北部',
    arv: '2.98',
  },
  久喜市栗橋: {
    location: [36.13, 139.7],
    sect: '埼玉県北部',
    arv: '1.78',
  },
  久喜市鷲宮: {
    location: [36.1, 139.67],
    sect: '埼玉県北部',
    arv: '2.51',
  },
  北本市本町: {
    location: [36.03, 139.53],
    sect: '埼玉県南部',
    arv: '2.41',
  },
  八潮市中央: {
    location: [35.82, 139.84],
    sect: '埼玉県南部',
    arv: '2.55',
  },
  富士見市鶴馬: {
    location: [35.86, 139.55],
    sect: '埼玉県南部',
    arv: '2.55',
  },
  三郷市中央: {
    location: [35.83, 139.88],
    sect: '埼玉県南部',
    arv: '1.94',
  },
  蓮田市黒浜: {
    location: [35.99, 139.66],
    sect: '埼玉県南部',
    arv: '2.13',
  },
  坂戸市千代田: {
    location: [35.96, 139.4],
    sect: '埼玉県南部',
    arv: '1.73',
  },
  幸手市東: {
    location: [36.08, 139.73],
    sect: '埼玉県南部',
    arv: '1.31',
  },
  鶴ヶ島市三ツ木: {
    location: [35.93, 139.39],
    sect: '埼玉県南部',
    arv: '2.90',
  },
  日高市南平沢: {
    location: [35.91, 139.34],
    sect: '埼玉県南部',
    arv: '1.41',
  },
  吉川市きよみ野: {
    location: [35.9, 139.86],
    sect: '埼玉県南部',
    arv: '1.09',
  },
  ふじみ野市福岡: {
    location: [35.88, 139.52],
    sect: '埼玉県南部',
    arv: '2.31',
  },
  ふじみ野市大井: {
    location: [35.86, 139.51],
    sect: '埼玉県南部',
    arv: '1.56',
  },
  白岡市千駄野: {
    location: [36.02, 139.68],
    sect: '埼玉県南部',
    arv: '1.20',
  },
  伊奈町中央: {
    location: [36, 139.62],
    sect: '埼玉県南部',
    arv: '1.77',
  },
  埼玉三芳町藤久保: {
    location: [35.83, 139.53],
    sect: '埼玉県南部',
    arv: '1.60',
  },
  毛呂山町中央: {
    location: [35.94, 139.32],
    sect: '埼玉県南部',
    arv: '1.32',
  },
  越生町越生: {
    location: [35.96, 139.29],
    sect: '埼玉県南部',
    arv: '1.31',
  },
  滑川町福田: {
    location: [36.07, 139.36],
    sect: '埼玉県北部',
    arv: '0.81',
  },
  嵐山町杉山: {
    location: [36.06, 139.32],
    sect: '埼玉県北部',
    arv: '1.24',
  },
  小川町大塚: {
    location: [36.06, 139.26],
    sect: '埼玉県北部',
    arv: '0.86',
  },
  川島町下八ツ林: {
    location: [35.99, 139.48],
    sect: '埼玉県南部',
    arv: '0.82',
  },
  吉見町下細谷: {
    location: [36.04, 139.45],
    sect: '埼玉県北部',
    arv: '2.22',
  },
  鳩山町大豆戸: {
    location: [35.98, 139.33],
    sect: '埼玉県北部',
    arv: '1.87',
  },
  ときがわ町桃木: {
    location: [36, 139.27],
    sect: '埼玉県北部',
    arv: '0.88',
  },
  ときがわ町玉川: {
    location: [36.01, 139.3],
    sect: '埼玉県北部',
    arv: '0.77',
  },
  横瀬町横瀬: {
    location: [35.99, 139.1],
    sect: '埼玉県秩父',
    arv: '0.90',
  },
  皆野町皆野: {
    location: [36.07, 139.1],
    sect: '埼玉県秩父',
    arv: '0.83',
  },
  長瀞町野上下郷: {
    location: [36.12, 139.1],
    sect: '埼玉県秩父',
    arv: '0.87',
  },
  長瀞町本野上: {
    location: [36.11, 139.11],
    sect: '埼玉県秩父',
    arv: '0.66',
  },
  小鹿野町両神薄: {
    location: [36.02, 138.9],
    sect: '埼玉県秩父',
    arv: '0.71',
  },
  小鹿野町役場両神庁舎: {
    location: [36.01, 138.97],
    sect: '埼玉県秩父',
    arv: '0.60',
  },
  小鹿野町小鹿野: {
    location: [36.02, 139.01],
    sect: '埼玉県秩父',
    arv: '0.80',
  },
  東秩父村御堂: {
    location: [36.06, 139.19],
    sect: '埼玉県北部',
    arv: '0.67',
  },
  埼玉美里町木部: {
    location: [36.18, 139.18],
    sect: '埼玉県北部',
    arv: '0.66',
  },
  埼玉神川町植竹: {
    location: [36.21, 139.1],
    sect: '埼玉県北部',
    arv: '0.96',
  },
  埼玉神川町下阿久原: {
    location: [36.15, 139.05],
    sect: '埼玉県北部',
    arv: '0.81',
  },
  上里町七本木: {
    location: [36.25, 139.14],
    sect: '埼玉県北部',
    arv: '1.01',
  },
  寄居町寄居: {
    location: [36.12, 139.19],
    sect: '埼玉県北部',
    arv: '0.98',
  },
  宮代町笠原: {
    location: [36.02, 139.72],
    sect: '埼玉県南部',
    arv: '0.81',
  },
  杉戸町清地: {
    location: [36.03, 139.74],
    sect: '埼玉県南部',
    arv: '2.58',
  },
  松伏町松伏: {
    location: [35.93, 139.82],
    sect: '埼玉県南部',
    arv: '2.38',
  },
  千葉中央区中央港: {
    location: [35.6, 140.1],
    sect: '千葉県北西部',
    arv: '2.33',
  },
  千葉花見川区花島町: {
    location: [35.68, 140.1],
    sect: '千葉県北西部',
    arv: '1.62',
  },
  千葉稲毛区園生町: {
    location: [35.65, 140.13],
    sect: '千葉県北西部',
    arv: '1.50',
  },
  千葉若葉区野呂町: {
    location: [35.59, 140.24],
    sect: '千葉県北西部',
    arv: '1.37',
  },
  千葉若葉区小倉台: {
    location: [35.63, 140.17],
    sect: '千葉県北西部',
    arv: '1.41',
  },
  千葉緑区おゆみ野: {
    location: [35.56, 140.18],
    sect: '千葉県北西部',
    arv: '1.61',
  },
  千葉美浜区ひび野: {
    location: [35.64, 140.04],
    sect: '千葉県北西部',
    arv: '1.40',
  },
  千葉美浜区稲毛海岸: {
    location: [35.63, 140.08],
    sect: '千葉県北西部',
    arv: '2.06',
  },
  銚子市川口町: {
    location: [35.74, 140.86],
    sect: '千葉県北東部',
    arv: '1.72',
  },
  銚子市小畑新町: {
    location: [35.72, 140.86],
    sect: '千葉県北東部',
    arv: '1.29',
  },
  銚子市若宮町: {
    location: [35.74, 140.83],
    sect: '千葉県北東部',
    arv: '1.31',
  },
  市川市大町: {
    location: [35.77, 139.97],
    sect: '千葉県北西部',
    arv: '1.46',
  },
  市川市本行徳: {
    location: [35.69, 139.92],
    sect: '千葉県北西部',
    arv: '1.48',
  },
  市川市八幡: {
    location: [35.72, 139.93],
    sect: '千葉県北西部',
    arv: '2.16',
  },
  船橋市湊町: {
    location: [35.69, 139.98],
    sect: '千葉県北西部',
    arv: '1.73',
  },
  館山市長須賀: {
    location: [34.99, 139.87],
    sect: '千葉県南部',
    arv: '1.76',
  },
  館山市北条: {
    location: [35, 139.87],
    sect: '千葉県南部',
    arv: '2.06',
  },
  木更津市太田: {
    location: [35.38, 139.94],
    sect: '千葉県南部',
    arv: '1.80',
  },
  木更津市富士見: {
    location: [35.38, 139.92],
    sect: '千葉県南部',
    arv: '1.17',
  },
  松戸市根本: {
    location: [35.79, 139.9],
    sect: '千葉県北西部',
    arv: '1.45',
  },
  松戸市西馬橋: {
    location: [35.81, 139.91],
    sect: '千葉県北西部',
    arv: '1.54',
  },
  野田市鶴奉: {
    location: [35.96, 139.87],
    sect: '千葉県北西部',
    arv: '1.51',
  },
  野田市東宝珠花: {
    location: [36.03, 139.82],
    sect: '千葉県北西部',
    arv: '1.67',
  },
  茂原市道表: {
    location: [35.43, 140.29],
    sect: '千葉県北東部',
    arv: '1.57',
  },
  成田国際空港: {
    location: [35.77, 140.38],
    sect: '千葉県北西部',
    arv: '1.21',
  },
  成田市名古屋: {
    location: [35.86, 140.36],
    sect: '千葉県北西部',
    arv: '1.46',
  },
  成田市中台: {
    location: [35.78, 140.31],
    sect: '千葉県北西部',
    arv: '1.43',
  },
  成田市役所: {
    location: [35.78, 140.32],
    sect: '千葉県北西部',
    arv: '1.49',
  },
  成田市猿山: {
    location: [35.88, 140.35],
    sect: '千葉県北西部',
    arv: '1.56',
  },
  成田市松子: {
    location: [35.83, 140.42],
    sect: '千葉県北西部',
    arv: '1.52',
  },
  千葉佐倉市海隣寺町: {
    location: [35.72, 140.22],
    sect: '千葉県北西部',
    arv: '1.19',
  },
  東金市東新宿: {
    location: [35.56, 140.37],
    sect: '千葉県北東部',
    arv: '1.35',
  },
  東金市日吉台: {
    location: [35.57, 140.34],
    sect: '千葉県北東部',
    arv: '1.64',
  },
  東金市東岩崎: {
    location: [35.56, 140.375],
    sect: '千葉県北東部',
    arv: '1.71',
  },
  旭市南堀之内: {
    location: [35.77, 140.62],
    sect: '千葉県北東部',
    arv: '1.96',
  },
  旭市高生: {
    location: [35.73, 140.69],
    sect: '千葉県北東部',
    arv: '1.21',
  },
  旭市萩園: {
    location: [35.71, 140.71],
    sect: '千葉県北東部',
    arv: '1.58',
  },
  旭市ニ: {
    location: [35.72, 140.65],
    sect: '千葉県北東部',
    arv: '1.44',
  },
  習志野市鷺沼: {
    location: [35.68, 140.03],
    sect: '千葉県北西部',
    arv: '1.84',
  },
  柏市旭町: {
    location: [35.86, 139.96],
    sect: '千葉県北西部',
    arv: '1.36',
  },
  柏市柏: {
    location: [35.87, 139.98],
    sect: '千葉県北西部',
    arv: '1.70',
  },
  柏市大島田: {
    location: [35.84, 140.01],
    sect: '千葉県北西部',
    arv: '1.53',
  },
  勝浦市墨名: {
    location: [35.15, 140.31],
    sect: '千葉県南部',
    arv: '1.49',
  },
  勝浦市新官: {
    location: [35.15, 140.32],
    sect: '千葉県南部',
    arv: '1.09',
  },
  市原市姉崎: {
    location: [35.47, 140.05],
    sect: '千葉県北西部',
    arv: '0.98',
  },
  市原市国分寺台中央: {
    location: [35.5, 140.12],
    sect: '千葉県北西部',
    arv: '1.63',
  },
  流山市平和台: {
    location: [35.86, 139.9],
    sect: '千葉県北西部',
    arv: '1.57',
  },
  八千代市大和田新田: {
    location: [35.72, 140.1],
    sect: '千葉県北西部',
    arv: '1.71',
  },
  我孫子市我孫子: {
    location: [35.86, 140.03],
    sect: '千葉県北西部',
    arv: '1.67',
  },
  鴨川市八色: {
    location: [35.11, 140.1],
    sect: '千葉県南部',
    arv: '1.82',
  },
  鴨川市内浦: {
    location: [35.16, 140.2],
    sect: '千葉県南部',
    arv: '1.98',
  },
  鴨川市横渚: {
    location: [35.11, 140.105],
    sect: '千葉県南部',
    arv: '0.98',
  },
  鴨川市天津: {
    location: [35.12, 140.15],
    sect: '千葉県南部',
    arv: '1.82',
  },
  鎌ケ谷市新鎌ケ谷: {
    location: [35.78, 140],
    sect: '千葉県北西部',
    arv: '0.92',
  },
  君津市久留里市場: {
    location: [35.3, 140.07],
    sect: '千葉県南部',
    arv: '1.52',
  },
  君津市久保: {
    location: [35.33, 139.9],
    sect: '千葉県南部',
    arv: '1.36',
  },
  富津市下飯野: {
    location: [35.3, 139.86],
    sect: '千葉県南部',
    arv: '2.12',
  },
  浦安市日の出: {
    location: [35.64, 139.92],
    sect: '千葉県北西部',
    arv: '1.45',
  },
  浦安市猫実: {
    location: [35.65, 139.9],
    sect: '千葉県北西部',
    arv: '2.31',
  },
  四街道市鹿渡: {
    location: [35.67, 140.17],
    sect: '千葉県北西部',
    arv: '2.12',
  },
  袖ケ浦市坂戸市場: {
    location: [35.43, 139.95],
    sect: '千葉県南部',
    arv: '1.57',
  },
  八街市八街: {
    location: [35.67, 140.32],
    sect: '千葉県北西部',
    arv: '1.41',
  },
  印西市大森: {
    location: [35.83, 140.15],
    sect: '千葉県北西部',
    arv: '1.40',
  },
  印西市笠神: {
    location: [35.82, 140.2],
    sect: '千葉県北西部',
    arv: '1.47',
  },
  印西市美瀬: {
    location: [35.78, 140.2],
    sect: '千葉県北西部',
    arv: '1.52',
  },
  白井市復: {
    location: [35.79, 140.06],
    sect: '千葉県北西部',
    arv: '1.43',
  },
  富里市七栄: {
    location: [35.73, 140.34],
    sect: '千葉県北西部',
    arv: '1.64',
  },
  南房総市上堀: {
    location: [35.04, 139.89],
    sect: '千葉県南部',
    arv: '1.45',
  },
  南房総市富浦町青木: {
    location: [35.04, 139.84],
    sect: '千葉県南部',
    arv: '0.95',
  },
  南房総市白浜町白浜: {
    location: [34.91, 139.9],
    sect: '千葉県南部',
    arv: '1.14',
  },
  南房総市岩糸: {
    location: [35.02, 139.96],
    sect: '千葉県南部',
    arv: '1.01',
  },
  南房総市久枝: {
    location: [35.1, 139.85],
    sect: '千葉県南部',
    arv: '1.52',
  },
  南房総市和田町: {
    location: [35.04, 140.02],
    sect: '千葉県南部',
    arv: '1.21',
  },
  南房総市谷向: {
    location: [35.03, 139.9],
    sect: '千葉県南部',
    arv: '1.17',
  },
  南房総市千倉町瀬戸: {
    location: [34.98, 139.96],
    sect: '千葉県南部',
    arv: '1.28',
  },
  匝瑳市八日市場ハ: {
    location: [35.71, 140.56],
    sect: '千葉県北東部',
    arv: '1.26',
  },
  匝瑳市今泉: {
    location: [35.66, 140.57],
    sect: '千葉県北東部',
    arv: '1.66',
  },
  香取市佐原平田: {
    location: [35.89, 140.51],
    sect: '千葉県北東部',
    arv: '1.57',
  },
  香取市佐原諏訪台: {
    location: [35.89, 140.49],
    sect: '千葉県北東部',
    arv: '1.48',
  },
  香取市役所: {
    location: [35.9, 140.5],
    sect: '千葉県北東部',
    arv: '1.41',
  },
  香取市羽根川: {
    location: [35.85, 140.6],
    sect: '千葉県北東部',
    arv: '2.10',
  },
  香取市仁良: {
    location: [35.8, 140.58],
    sect: '千葉県北東部',
    arv: '2.34',
  },
  香取市岩部: {
    location: [35.81, 140.5],
    sect: '千葉県北東部',
    arv: '1.50',
  },
  山武市松尾町富士見台: {
    location: [35.64, 140.45],
    sect: '千葉県北東部',
    arv: '1.21',
  },
  山武市蓮沼ニ: {
    location: [35.59, 140.5],
    sect: '千葉県北東部',
    arv: '1.54',
  },
  山武市埴谷: {
    location: [35.64, 140.38],
    sect: '千葉県北東部',
    arv: '1.70',
  },
  山武市殿台: {
    location: [35.6, 140.41],
    sect: '千葉県北東部',
    arv: '1.42',
  },
  山武市蓮沼ハ: {
    location: [35.6, 140.5],
    sect: '千葉県北東部',
    arv: '1.49',
  },
  山武市松尾町五反田: {
    location: [35.64, 140.46],
    sect: '千葉県北東部',
    arv: '1.74',
  },
  いすみ市大原: {
    location: [35.25, 140.39],
    sect: '千葉県南部',
    arv: '1.20',
  },
  いすみ市国府台: {
    location: [35.28, 140.31],
    sect: '千葉県南部',
    arv: '1.84',
  },
  いすみ市岬町長者: {
    location: [35.3, 140.38],
    sect: '千葉県南部',
    arv: '1.43',
  },
  大網白里市大網: {
    location: [35.52, 140.32],
    sect: '千葉県北東部',
    arv: '2.06',
  },
  酒々井町中央台: {
    location: [35.72, 140.27],
    sect: '千葉県北西部',
    arv: '1.62',
  },
  栄町安食台: {
    location: [35.84, 140.24],
    sect: '千葉県北西部',
    arv: '1.19',
  },
  神崎町神崎本宿: {
    location: [35.9, 140.4],
    sect: '千葉県北東部',
    arv: '1.37',
  },
  多古町多古: {
    location: [35.74, 140.47],
    sect: '千葉県北東部',
    arv: '1.38',
  },
  東庄町笹川: {
    location: [35.84, 140.67],
    sect: '千葉県北東部',
    arv: '1.46',
  },
  九十九里町片貝: {
    location: [35.53, 140.44],
    sect: '千葉県北東部',
    arv: '1.81',
  },
  芝山町小池: {
    location: [35.69, 140.41],
    sect: '千葉県北東部',
    arv: '1.52',
  },
  横芝光町宮川: {
    location: [35.67, 140.5],
    sect: '千葉県北東部',
    arv: '1.42',
  },
  横芝光町栗山: {
    location: [35.66, 140.5],
    sect: '千葉県北東部',
    arv: '1.47',
  },
  一宮町一宮: {
    location: [35.37, 140.37],
    sect: '千葉県北東部',
    arv: '1.59',
  },
  睦沢町下之郷: {
    location: [35.36, 140.32],
    sect: '千葉県北東部',
    arv: '1.33',
  },
  長生村本郷: {
    location: [35.41, 140.35],
    sect: '千葉県北東部',
    arv: '1.52',
  },
  白子町関: {
    location: [35.45, 140.37],
    sect: '千葉県北東部',
    arv: '1.83',
  },
  長柄町桜谷: {
    location: [35.43, 140.23],
    sect: '千葉県北東部',
    arv: '1.72',
  },
  長南町総合グラウンド: {
    location: [35.38, 140.24],
    sect: '千葉県北東部',
    arv: '1.30',
  },
  長南町長南: {
    location: [35.39, 140.24],
    sect: '千葉県北東部',
    arv: '0.98',
  },
  大多喜町大多喜: {
    location: [35.29, 140.25],
    sect: '千葉県南部',
    arv: '0.98',
  },
  御宿町須賀: {
    location: [35.19, 140.35],
    sect: '千葉県南部',
    arv: '1.43',
  },
  鋸南町下佐久間: {
    location: [35.11, 139.84],
    sect: '千葉県南部',
    arv: '1.04',
  },
  東京千代田区大手町: {
    location: [35.69, 139.76],
    sect: '東京都２３区',
    arv: '1.67',
  },
  東京千代田区富士見: {
    location: [35.7, 139.75],
    sect: '東京都２３区',
    arv: '1.68',
  },
  東京千代田区麹町: {
    location: [35.68, 139.74],
    sect: '東京都２３区',
    arv: '1.78',
  },
  東京中央区築地: {
    location: [35.67, 139.77],
    sect: '東京都２３区',
    arv: '1.30',
  },
  東京中央区日本橋兜町: {
    location: [35.68, 139.78],
    sect: '東京都２３区',
    arv: '1.31',
  },
  東京中央区勝どき: {
    location: [35.66, 139.78],
    sect: '東京都２３区',
    arv: '1.51',
  },
  東京港区海岸: {
    location: [35.64, 139.75],
    sect: '東京都２３区',
    arv: '1.66',
  },
  東京港区芝公園: {
    location: [35.66, 139.75],
    sect: '東京都２３区',
    arv: '1.40',
  },
  東京港区南青山: {
    location: [35.67, 139.72],
    sect: '東京都２３区',
    arv: '1.51',
  },
  東京港区白金: {
    location: [35.64, 139.73],
    sect: '東京都２３区',
    arv: '1.55',
  },
  東京新宿区西新宿: {
    location: [35.69, 139.7],
    sect: '東京都２３区',
    arv: '1.54',
  },
  東京新宿区上落合: {
    location: [35.71, 139.69],
    sect: '東京都２３区',
    arv: '1.41',
  },
  東京新宿区歌舞伎町: {
    location: [35.69, 139.70499999999998],
    sect: '東京都２３区',
    arv: '1.60',
  },
  東京新宿区百人町: {
    location: [35.71, 139.7],
    sect: '東京都２３区',
    arv: '1.29',
  },
  東京文京区スポーツセンタ: {
    location: [35.72, 139.74],
    sect: '東京都２３区',
    arv: '1.32',
  },
  東京文京区本郷: {
    location: [35.71, 139.76],
    sect: '東京都２３区',
    arv: '1.49',
  },
  東京文京区大塚: {
    location: [35.72, 139.73],
    sect: '東京都２３区',
    arv: '1.27',
  },
  東京台東区東上野: {
    location: [35.71, 139.78],
    sect: '東京都２３区',
    arv: '1.45',
  },
  東京台東区千束: {
    location: [35.72, 139.8],
    sect: '東京都２３区',
    arv: '1.38',
  },
  東京墨田区横川: {
    location: [35.7, 139.82],
    sect: '東京都２３区',
    arv: '1.70',
  },
  東京墨田区吾妻橋: {
    location: [35.71, 139.8],
    sect: '東京都２３区',
    arv: '2.41',
  },
  東京墨田区東向島: {
    location: [35.72, 139.82],
    sect: '東京都２３区',
    arv: '1.49',
  },
  東京江東区青海: {
    location: [35.62, 139.78],
    sect: '東京都２３区',
    arv: '2.44',
  },
  東京江東区越中島: {
    location: [35.67, 139.79],
    sect: '東京都２３区',
    arv: '1.67',
  },
  東京江東区東陽: {
    location: [35.67, 139.82],
    sect: '東京都２３区',
    arv: '1.98',
  },
  東京江東区森下: {
    location: [35.68, 139.81],
    sect: '東京都２３区',
    arv: '2.13',
  },
  東京江東区亀戸: {
    location: [35.7, 139.83],
    sect: '東京都２３区',
    arv: '2.33',
  },
  東京江東区枝川: {
    location: [35.66, 139.81],
    sect: '東京都２３区',
    arv: '2.51',
  },
  東京品川区広町: {
    location: [35.61, 139.73],
    sect: '東京都２３区',
    arv: '2.09',
  },
  東京品川区北品川: {
    location: [35.62, 139.74],
    sect: '東京都２３区',
    arv: '1.51',
  },
  東京品川区平塚: {
    location: [35.61, 139.71],
    sect: '東京都２３区',
    arv: '1.48',
  },
  東京目黒区中央町: {
    location: [35.63, 139.69],
    sect: '東京都２３区',
    arv: '1.64',
  },
  東京国際空港: {
    location: [35.54, 139.8],
    sect: '東京都２３区',
    arv: '1.77',
  },
  東京大田区蒲田: {
    location: [35.56, 139.72],
    sect: '東京都２３区',
    arv: '2.36',
  },
  東京大田区大森東: {
    location: [35.58, 139.74],
    sect: '東京都２３区',
    arv: '1.69',
  },
  東京大田区本羽田: {
    location: [35.55, 139.73],
    sect: '東京都２３区',
    arv: '1.49',
  },
  東京大田区多摩川: {
    location: [35.56, 139.7],
    sect: '東京都２３区',
    arv: '1.59',
  },
  東京世田谷区世田谷: {
    location: [35.65, 139.65],
    sect: '東京都２３区',
    arv: '1.37',
  },
  東京世田谷区三軒茶屋: {
    location: [35.64, 139.67],
    sect: '東京都２３区',
    arv: '1.34',
  },
  東京世田谷区中町: {
    location: [35.61, 139.65],
    sect: '東京都２３区',
    arv: '1.64',
  },
  東京世田谷区成城: {
    location: [35.64, 139.6],
    sect: '東京都２３区',
    arv: '1.74',
  },
  東京渋谷区宇田川町: {
    location: [35.66, 139.7],
    sect: '東京都２３区',
    arv: '1.74',
  },
  東京渋谷区本町: {
    location: [35.68, 139.68],
    sect: '東京都２３区',
    arv: '1.23',
  },
  東京中野区中野: {
    location: [35.71, 139.66],
    sect: '東京都２３区',
    arv: '1.43',
  },
  東京中野区江古田: {
    location: [35.73, 139.67],
    sect: '東京都２３区',
    arv: '1.43',
  },
  東京中野区中央: {
    location: [35.7, 139.67],
    sect: '東京都２３区',
    arv: '1.35',
  },
  東京杉並区阿佐谷: {
    location: [35.7, 139.64],
    sect: '東京都２３区',
    arv: '1.33',
  },
  東京杉並区桃井: {
    location: [35.71, 139.61],
    sect: '東京都２３区',
    arv: '1.61',
  },
  東京杉並区高井戸: {
    location: [35.69, 139.62],
    sect: '東京都２３区',
    arv: '1.46',
  },
  東京豊島区南池袋: {
    location: [35.73, 139.72],
    sect: '東京都２３区',
    arv: '1.60',
  },
  東京北区西ヶ原: {
    location: [35.75, 139.74],
    sect: '東京都２３区',
    arv: '1.43',
  },
  東京北区赤羽南: {
    location: [35.78, 139.72],
    sect: '東京都２３区',
    arv: '1.90',
  },
  東京荒川区荒川: {
    location: [35.74, 139.78],
    sect: '東京都２３区',
    arv: '1.90',
  },
  東京荒川区東尾久: {
    location: [35.75, 139.77],
    sect: '東京都２３区',
    arv: '2.45',
  },
  東京板橋区高島平: {
    location: [35.79, 139.66],
    sect: '東京都２３区',
    arv: '2.38',
  },
  東京板橋区板橋: {
    location: [35.75, 139.71],
    sect: '東京都２３区',
    arv: '2.03',
  },
  東京板橋区相生町: {
    location: [35.78, 139.68],
    sect: '東京都２３区',
    arv: '1.54',
  },
  東京練馬区豊玉北: {
    location: [35.74, 139.65],
    sect: '東京都２３区',
    arv: '1.63',
  },
  東京練馬区東大泉: {
    location: [35.75, 139.59],
    sect: '東京都２３区',
    arv: '1.45',
  },
  東京練馬区光が丘: {
    location: [35.76, 139.63],
    sect: '東京都２３区',
    arv: '1.42',
  },
  東京足立区中央本町: {
    location: [35.77, 139.8],
    sect: '東京都２３区',
    arv: '1.31',
  },
  東京足立区神明南: {
    location: [35.79, 139.83],
    sect: '東京都２３区',
    arv: '2.52',
  },
  東京足立区千住中居町: {
    location: [35.75, 139.8],
    sect: '東京都２３区',
    arv: '2.38',
  },
  東京足立区伊興: {
    location: [35.79, 139.78],
    sect: '東京都２３区',
    arv: '1.89',
  },
  東京葛飾区立石: {
    location: [35.74, 139.85],
    sect: '東京都２３区',
    arv: '2.45',
  },
  東京葛飾区金町: {
    location: [35.76, 139.87],
    sect: '東京都２３区',
    arv: '2.05',
  },
  東京江戸川区中央: {
    location: [35.71, 139.87],
    sect: '東京都２３区',
    arv: '1.94',
  },
  東京江戸川区鹿骨: {
    location: [35.71, 139.89],
    sect: '東京都２３区',
    arv: '2.53',
  },
  東京江戸川区船堀: {
    location: [35.68, 139.87],
    sect: '東京都２３区',
    arv: '1.67',
  },
  八王子市大横町: {
    location: [35.66, 139.33],
    sect: '東京都多摩東部',
    arv: '2.32',
  },
  八王子市堀之内: {
    location: [35.63, 139.4],
    sect: '東京都多摩東部',
    arv: '0.98',
  },
  八王子市石川町: {
    location: [35.67, 139.36],
    sect: '東京都多摩東部',
    arv: '1.15',
  },
  立川市泉町: {
    location: [35.72, 139.41],
    sect: '東京都多摩東部',
    arv: '1.56',
  },
  武蔵野市緑町: {
    location: [35.72, 139.57],
    sect: '東京都多摩東部',
    arv: '1.21',
  },
  武蔵野市吉祥寺東町: {
    location: [35.71, 139.58],
    sect: '東京都多摩東部',
    arv: '1.51',
  },
  三鷹市新川: {
    location: [35.68, 139.56],
    sect: '東京都多摩東部',
    arv: '1.45',
  },
  青梅市東青梅: {
    location: [35.79, 139.27],
    sect: '東京都多摩西部',
    arv: '1.02',
  },
  青梅市日向和田: {
    location: [35.79, 139.24],
    sect: '東京都多摩西部',
    arv: '1.02',
  },
  東京府中市寿町: {
    location: [35.67, 139.48],
    sect: '東京都多摩東部',
    arv: '0.61',
  },
  東京府中市朝日町: {
    location: [35.67, 139.52],
    sect: '東京都多摩東部',
    arv: '1.25',
  },
  昭島市田中町: {
    location: [35.71, 139.35],
    sect: '東京都多摩東部',
    arv: '1.19',
  },
  調布市小島町: {
    location: [35.65, 139.54],
    sect: '東京都多摩東部',
    arv: '0.96',
  },
  調布市西つつじヶ丘: {
    location: [35.66, 139.57],
    sect: '東京都多摩東部',
    arv: '1.15',
  },
  町田市忠生: {
    location: [35.58, 139.41],
    sect: '東京都多摩東部',
    arv: '1.41',
  },
  町田市森野: {
    location: [35.55, 139.44],
    sect: '東京都多摩東部',
    arv: '1.39',
  },
  町田市本町田: {
    location: [35.56, 139.44],
    sect: '東京都多摩東部',
    arv: '1.46',
  },
  小金井市本町: {
    location: [35.7, 139.5],
    sect: '東京都多摩東部',
    arv: '1.19',
  },
  小平市小川町: {
    location: [35.73, 139.48],
    sect: '東京都多摩東部',
    arv: '1.62',
  },
  日野市神明: {
    location: [35.67, 139.4],
    sect: '東京都多摩東部',
    arv: '1.41',
  },
  東村山市本町: {
    location: [35.76, 139.47],
    sect: '東京都多摩東部',
    arv: '1.13',
  },
  東村山市美住町: {
    location: [35.75, 139.45],
    sect: '東京都多摩東部',
    arv: '1.45',
  },
  国分寺市泉町: {
    location: [35.7, 139.47],
    sect: '東京都多摩東部',
    arv: '1.42',
  },
  国立市富士見台: {
    location: [35.68, 139.44],
    sect: '東京都多摩東部',
    arv: '1.47',
  },
  福生市福生: {
    location: [35.74, 139.33],
    sect: '東京都多摩東部',
    arv: '1.06',
  },
  狛江市和泉本町: {
    location: [35.63, 139.58],
    sect: '東京都多摩東部',
    arv: '0.97',
  },
  東大和市中央: {
    location: [35.75, 139.43],
    sect: '東京都多摩東部',
    arv: '1.27',
  },
  清瀬市中里: {
    location: [35.79, 139.53],
    sect: '東京都多摩東部',
    arv: '1.23',
  },
  清瀬市中清戸: {
    location: [35.78, 139.53],
    sect: '東京都多摩東部',
    arv: '1.56',
  },
  東久留米市本町: {
    location: [35.76, 139.53],
    sect: '東京都多摩東部',
    arv: '1.38',
  },
  武蔵村山市本町: {
    location: [35.75, 139.39],
    sect: '東京都多摩東部',
    arv: '1.38',
  },
  多摩市関戸: {
    location: [35.64, 139.45],
    sect: '東京都多摩東部',
    arv: '1.06',
  },
  多摩市鶴牧: {
    location: [35.62, 139.42],
    sect: '東京都多摩東部',
    arv: '1.17',
  },
  稲城市東長沼: {
    location: [35.64, 139.5],
    sect: '東京都多摩東部',
    arv: '0.98',
  },
  羽村市緑ヶ丘: {
    location: [35.77, 139.31],
    sect: '東京都多摩東部',
    arv: '1.29',
  },
  あきる野市伊奈: {
    location: [35.73, 139.26],
    sect: '東京都多摩西部',
    arv: '0.89',
  },
  西東京市中町: {
    location: [35.74, 139.56],
    sect: '東京都多摩東部',
    arv: '0.81',
  },
  瑞穂町箱根ヶ崎: {
    location: [35.77, 139.35],
    sect: '東京都多摩東部',
    arv: '1.44',
  },
  日の出町平井: {
    location: [35.74, 139.26],
    sect: '東京都多摩西部',
    arv: '0.99',
  },
  檜原村本宿: {
    location: [35.73, 139.15],
    sect: '東京都多摩西部',
    arv: '0.79',
  },
  檜原村役場: {
    location: [35.73, 139.155],
    sect: '東京都多摩西部',
    arv: '0.61',
  },
  奥多摩町氷川: {
    location: [35.8, 139.09],
    sect: '東京都多摩西部',
    arv: '0.61',
  },
  伊豆大島町差木地: {
    location: [34.68, 139.41],
    sect: '伊豆大島',
    arv: '0.74',
  },
  伊豆大島町元町: {
    location: [34.75, 139.36],
    sect: '伊豆大島',
    arv: '1.26',
  },
  伊豆大島町波浮港: {
    location: [34.69, 139.44],
    sect: '伊豆大島',
    arv: '1.24',
  },
  東京利島村東山: {
    location: [34.52, 139.29],
    sect: '新島',
    arv: '2.11',
  },
  新島村大原: {
    location: [34.36, 139.27],
    sect: '新島',
    arv: '0.81',
  },
  新島村式根島: {
    location: [34.33, 139.21],
    sect: '新島',
    arv: '1.33',
  },
  新島村本村: {
    location: [34.38, 139.26],
    sect: '新島',
    arv: '0.81',
  },
  神津島村金長: {
    location: [34.19, 139.13],
    sect: '神津島',
    arv: '0.81',
  },
  神津島村役場: {
    location: [34.21, 139.13],
    sect: '神津島',
    arv: '1.24',
  },
  三宅村神着: {
    location: [34.12, 139.52],
    sect: '三宅島',
    arv: '1.95',
  },
  三宅村坪田: {
    location: [34.06, 139.55],
    sect: '三宅島',
    arv: '1.18',
  },
  三宅村阿古: {
    location: [34.08, 139.48],
    sect: '三宅島',
    arv: '1.26',
  },
  御蔵島村西川: {
    location: [33.89, 139.59],
    sect: '三宅島',
    arv: '1.28',
  },
  八丈町樫立: {
    location: [33.07, 139.8],
    sect: '八丈島',
    arv: '0.81',
  },
  八丈町三根: {
    location: [33.11, 139.79],
    sect: '八丈島',
    arv: '0.81',
  },
  八丈町富士グランド: {
    location: [33.12, 139.8],
    sect: '八丈島',
    arv: '1.40',
  },
  青ヶ島村: {
    location: [32.46, 139.76],
    sect: '八丈島',
    arv: '1.34',
  },
  小笠原村父島西町: {
    location: [27.09, 142.19],
    sect: '小笠原',
    arv: '0.81',
  },
  小笠原村父島三日月山: {
    location: [27.1, 142.18],
    sect: '小笠原',
    arv: '0.67',
  },
  小笠原村母島: {
    location: [26.63, 142.18],
    sect: '小笠原',
    arv: '0.67',
  },
  横浜鶴見区鶴見: {
    location: [35.51, 139.69],
    sect: '神奈川県東部',
    arv: '0.67',
  },
  横浜鶴見区馬場: {
    location: [35.51, 139.64],
    sect: '神奈川県東部',
    arv: '2.10',
  },
  横浜鶴見区末広町: {
    location: [35.49, 139.69],
    sect: '神奈川県東部',
    arv: '1.98',
  },
  横浜神奈川区神大寺: {
    location: [35.49, 139.61],
    sect: '神奈川県東部',
    arv: '1.67',
  },
  横浜神奈川区広台太田町: {
    location: [35.48, 139.63],
    sect: '神奈川県東部',
    arv: '1.38',
  },
  横浜西区みなとみらい: {
    location: [35.46, 139.64],
    sect: '神奈川県東部',
    arv: '1.49',
  },
  横浜西区浜松町: {
    location: [35.45, 139.61],
    sect: '神奈川県東部',
    arv: '1.47',
  },
  横浜中区山手町: {
    location: [35.44, 139.65],
    sect: '神奈川県東部',
    arv: '1.51',
  },
  横浜中区山下町: {
    location: [35.44, 139.64],
    sect: '神奈川県東部',
    arv: '1.75',
  },
  横浜中区山吹町: {
    location: [35.44, 139.63],
    sect: '神奈川県東部',
    arv: '2.06',
  },
  横浜中区日本大通: {
    location: [35.45, 139.64],
    sect: '神奈川県東部',
    arv: '1.73',
  },
  横浜南区六ツ川: {
    location: [35.42, 139.59],
    sect: '神奈川県東部',
    arv: '1.18',
  },
  横浜南区大岡: {
    location: [35.41, 139.61],
    sect: '神奈川県東部',
    arv: '1.05',
  },
  横浜保土ケ谷区神戸町: {
    location: [35.45, 139.6],
    sect: '神奈川県東部',
    arv: '1.60',
  },
  横浜保土ケ谷区上菅田町: {
    location: [35.49, 139.57],
    sect: '神奈川県東部',
    arv: '1.51',
  },
  横浜磯子区磯子: {
    location: [35.4, 139.62],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜磯子区洋光台: {
    location: [35.37, 139.6],
    sect: '神奈川県東部',
    arv: '1.31',
  },
  横浜金沢区白帆: {
    location: [35.38, 139.65],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜金沢区寺前: {
    location: [35.34, 139.63],
    sect: '神奈川県東部',
    arv: '1.43',
  },
  横浜金沢区釜利谷南: {
    location: [35.34, 139.6],
    sect: '神奈川県東部',
    arv: '1.43',
  },
  横浜港北区大倉山: {
    location: [35.52, 139.62],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜港北区日吉本町: {
    location: [35.55, 139.63],
    sect: '神奈川県東部',
    arv: '2.99',
  },
  横浜港北区綱島西: {
    location: [35.54, 139.63],
    sect: '神奈川県東部',
    arv: '1.59',
  },
  横浜戸塚区平戸町: {
    location: [35.43, 139.56],
    sect: '神奈川県東部',
    arv: '1.53',
  },
  横浜戸塚区戸塚町: {
    location: [35.39, 139.53],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜戸塚区鳥が丘: {
    location: [35.41, 139.52],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜港南区野庭町: {
    location: [35.39, 139.57],
    sect: '神奈川県東部',
    arv: '1.57',
  },
  横浜港南区丸山台北部: {
    location: [35.4, 139.57],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜旭区大池町: {
    location: [35.45, 139.54],
    sect: '神奈川県東部',
    arv: '1.25',
  },
  横浜旭区今宿東町: {
    location: [35.48, 139.53],
    sect: '神奈川県東部',
    arv: '1.20',
  },
  横浜旭区上白根町: {
    location: [35.5, 139.53],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜旭区川井宿町: {
    location: [35.49, 139.52],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜緑区十日市場町: {
    location: [35.53, 139.51],
    sect: '神奈川県東部',
    arv: '1.55',
  },
  横浜緑区鴨居: {
    location: [35.51, 139.57],
    sect: '神奈川県東部',
    arv: '1.40',
  },
  横浜瀬谷区中屋敷: {
    location: [35.48, 139.48],
    sect: '神奈川県東部',
    arv: '1.57',
  },
  横浜瀬谷区三ツ境: {
    location: [35.46, 139.5],
    sect: '神奈川県東部',
    arv: '1.68',
  },
  横浜栄区桂台南: {
    location: [35.35, 139.56],
    sect: '神奈川県東部',
    arv: '1.34',
  },
  横浜栄区小菅ケ谷: {
    location: [35.37, 139.55],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜泉区岡津町: {
    location: [35.43, 139.52],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜泉区和泉中央北: {
    location: [35.42, 139.49],
    sect: '神奈川県東部',
    arv: '1.47',
  },
  横浜青葉区美しが丘: {
    location: [35.58, 139.55],
    sect: '神奈川県東部',
    arv: '1.18',
  },
  横浜青葉区鴨志田町: {
    location: [35.56, 139.5],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜都筑区池辺町: {
    location: [35.52, 139.57],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  横浜都筑区茅ケ崎: {
    location: [35.54, 139.57],
    sect: '神奈川県東部',
    arv: '1.68',
  },
  川崎川崎区宮前町: {
    location: [35.53, 139.71],
    sect: '神奈川県東部',
    arv: '1.66',
  },
  川崎川崎区千鳥町: {
    location: [35.52, 139.75],
    sect: '神奈川県東部',
    arv: '1.96',
  },
  川崎川崎区中島: {
    location: [35.53, 139.715],
    sect: '神奈川県東部',
    arv: '2.15',
  },
  川崎幸区戸手本町: {
    location: [35.54, 139.69],
    sect: '神奈川県東部',
    arv: '2.03',
  },
  川崎中原区小杉陣屋町: {
    location: [35.59, 139.66],
    sect: '神奈川県東部',
    arv: '2.04',
  },
  川崎中原区小杉町: {
    location: [35.58, 139.66],
    sect: '神奈川県東部',
    arv: '1.60',
  },
  川崎高津区下作延: {
    location: [35.6, 139.61],
    sect: '神奈川県東部',
    arv: '1.86',
  },
  川崎多摩区登戸: {
    location: [35.62, 139.56],
    sect: '神奈川県東部',
    arv: '1.47',
  },
  川崎宮前区宮前平: {
    location: [35.59, 139.59],
    sect: '神奈川県東部',
    arv: '1.22',
  },
  川崎宮前区野川: {
    location: [35.57, 139.61],
    sect: '神奈川県東部',
    arv: '1.51',
  },
  川崎麻生区万福寺: {
    location: [35.6, 139.51],
    sect: '神奈川県東部',
    arv: '1.73',
  },
  川崎麻生区片平: {
    location: [35.59, 139.5],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  相模原緑区若柳: {
    location: [35.6, 139.21],
    sect: '神奈川県西部',
    arv: '1.02',
  },
  相模原緑区大島: {
    location: [35.57, 139.33],
    sect: '神奈川県西部',
    arv: '0.73',
  },
  相模原緑区小渕: {
    location: [35.62, 139.16],
    sect: '神奈川県西部',
    arv: '1.18',
  },
  相模原緑区中野: {
    location: [35.59, 139.26],
    sect: '神奈川県西部',
    arv: '0.66',
  },
  相模原緑区与瀬: {
    location: [35.61, 139.19],
    sect: '神奈川県西部',
    arv: '1.12',
  },
  相模原緑区久保沢: {
    location: [35.6, 139.3],
    sect: '神奈川県西部',
    arv: '0.86',
  },
  相模原中央区中央: {
    location: [35.57, 139.37],
    sect: '神奈川県西部',
    arv: '1.27',
  },
  相模原南区磯部: {
    location: [35.5, 139.38],
    sect: '神奈川県西部',
    arv: '1.49',
  },
  横須賀市光の丘: {
    location: [35.23, 139.66],
    sect: '神奈川県東部',
    arv: '1.21',
  },
  横須賀市坂本町: {
    location: [35.27, 139.66],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  平塚市浅間町: {
    location: [35.33, 139.34],
    sect: '神奈川県東部',
    arv: '1.02',
  },
  鎌倉市御成町: {
    location: [35.32, 139.55],
    sect: '神奈川県東部',
    arv: '1.59',
  },
  藤沢市朝日町: {
    location: [35.34, 139.49],
    sect: '神奈川県東部',
    arv: '1.35',
  },
  藤沢市大庭: {
    location: [35.37, 139.45],
    sect: '神奈川県東部',
    arv: '1.55',
  },
  藤沢市打戻: {
    location: [35.4, 139.42],
    sect: '神奈川県東部',
    arv: '1.48',
  },
  藤沢市長後: {
    location: [35.41, 139.46],
    sect: '神奈川県東部',
    arv: '1.78',
  },
  藤沢市辻堂西海岸: {
    location: [35.33, 139.45],
    sect: '神奈川県東部',
    arv: '1.42',
  },
  小田原市久野: {
    location: [35.27, 139.09],
    sect: '神奈川県西部',
    arv: '1.41',
  },
  小田原市荻窪: {
    location: [35.26, 139.15],
    sect: '神奈川県西部',
    arv: '0.93',
  },
  茅ヶ崎市茅ヶ崎: {
    location: [35.33, 139.4],
    sect: '神奈川県東部',
    arv: '1.12',
  },
  逗子市桜山: {
    location: [35.3, 139.59],
    sect: '神奈川県東部',
    arv: '1.51',
  },
  三浦市城山町: {
    location: [35.14, 139.62],
    sect: '神奈川県東部',
    arv: '1.76',
  },
  秦野市曽屋: {
    location: [35.38, 139.21],
    sect: '神奈川県西部',
    arv: '1.33',
  },
  秦野市平沢: {
    location: [35.38, 139.2],
    sect: '神奈川県西部',
    arv: '1.35',
  },
  厚木市中町: {
    location: [35.44, 139.36],
    sect: '神奈川県西部',
    arv: '1.32',
  },
  厚木市下津古久: {
    location: [35.4, 139.35],
    sect: '神奈川県西部',
    arv: '1.83',
  },
  大和市下鶴間: {
    location: [35.49, 139.46],
    sect: '神奈川県東部',
    arv: '2.46',
  },
  伊勢原市伊勢原: {
    location: [35.4, 139.31],
    sect: '神奈川県西部',
    arv: '1.45',
  },
  海老名市大谷: {
    location: [35.44, 139.39],
    sect: '神奈川県東部',
    arv: '1.66',
  },
  座間市相武台: {
    location: [35.49, 139.4],
    sect: '神奈川県東部',
    arv: '2.24',
  },
  南足柄市関本: {
    location: [35.32, 139.1],
    sect: '神奈川県西部',
    arv: '1.66',
  },
  綾瀬市深谷中: {
    location: [35.43, 139.43],
    sect: '神奈川県東部',
    arv: '1.17',
  },
  葉山町堀内: {
    location: [35.27, 139.59],
    sect: '神奈川県東部',
    arv: '1.36',
  },
  寒川町宮山: {
    location: [35.37, 139.38],
    sect: '神奈川県東部',
    arv: '0.94',
  },
  大磯町月京: {
    location: [35.31, 139.28],
    sect: '神奈川県東部',
    arv: '1.45',
  },
  二宮町中里: {
    location: [35.31, 139.25],
    sect: '神奈川県東部',
    arv: '1.33',
  },
  中井町比奈窪: {
    location: [35.33, 139.22],
    sect: '神奈川県西部',
    arv: '1.70',
  },
  神奈川大井町金子: {
    location: [35.33, 139.16],
    sect: '神奈川県西部',
    arv: '1.25',
  },
  松田町松田惣領: {
    location: [35.35, 139.14],
    sect: '神奈川県西部',
    arv: '1.01',
  },
  山北町山北: {
    location: [35.36, 139.08],
    sect: '神奈川県西部',
    arv: '0.93',
  },
  開成町延沢: {
    location: [35.34, 139.12],
    sect: '神奈川県西部',
    arv: '1.10',
  },
  箱根町湯本: {
    location: [35.23, 139.11],
    sect: '神奈川県西部',
    arv: '1.05',
  },
  真鶴町岩: {
    location: [35.16, 139.14],
    sect: '神奈川県西部',
    arv: '0.93',
  },
  湯河原町中央: {
    location: [35.15, 139.11],
    sect: '神奈川県西部',
    arv: '1.00',
  },
  愛川町角田: {
    location: [35.53, 139.32],
    sect: '神奈川県西部',
    arv: '1.08',
  },
  清川村煤ヶ谷: {
    location: [35.48, 139.28],
    sect: '神奈川県西部',
    arv: '1.36',
  },
  新潟北区東栄町: {
    location: [37.91, 139.22],
    sect: '新潟県下越',
    arv: '0.81',
  },
  新潟空港: {
    location: [37.95, 139.11],
    sect: '新潟県下越',
    arv: '2.18',
  },
  新潟東区下木戸: {
    location: [37.92, 139.09],
    sect: '新潟県下越',
    arv: '1.85',
  },
  新潟中央区美咲町: {
    location: [37.89, 139.02],
    sect: '新潟県下越',
    arv: '1.85',
  },
  新潟中央区関屋: {
    location: [37.91, 139.01],
    sect: '新潟県下越',
    arv: '2.20',
  },
  新潟中央区新潟市役所: {
    location: [37.92, 139.04],
    sect: '新潟県下越',
    arv: '1.85',
  },
  新潟江南区泉町: {
    location: [37.87, 139.09],
    sect: '新潟県下越',
    arv: '2.22',
  },
  新潟秋葉区程島: {
    location: [37.79, 139.11],
    sect: '新潟県下越',
    arv: '2.17',
  },
  新潟秋葉区新津東町: {
    location: [37.8, 139.15],
    sect: '新潟県下越',
    arv: '2.20',
  },
  新潟南区白根: {
    location: [37.77, 139.02],
    sect: '新潟県下越',
    arv: '2.20',
  },
  新潟西区寺尾東: {
    location: [37.87, 138.97],
    sect: '新潟県下越',
    arv: '2.33',
  },
  新潟西蒲区役所: {
    location: [37.76, 138.89],
    sect: '新潟県下越',
    arv: '2.14',
  },
  新潟西蒲区巻甲: {
    location: [37.76, 138.88],
    sect: '新潟県下越',
    arv: '1.89',
  },
  長岡市幸町: {
    location: [37.44, 138.84],
    sect: '新潟県中越',
    arv: '2.18',
  },
  長岡市寺泊一里塚: {
    location: [37.65, 138.77],
    sect: '新潟県中越',
    arv: '1.30',
  },
  長岡市千手: {
    location: [37.44, 138.845],
    sect: '新潟県中越',
    arv: '1.44',
  },
  長岡市浦: {
    location: [37.39, 138.79],
    sect: '新潟県中越',
    arv: '1.29',
  },
  長岡市上岩井: {
    location: [37.49, 138.78],
    sect: '新潟県中越',
    arv: '2.11',
  },
  長岡市小国町法坂: {
    location: [37.31, 138.71],
    sect: '新潟県中越',
    arv: '0.92',
  },
  長岡市小島谷: {
    location: [37.57, 138.77],
    sect: '新潟県中越',
    arv: '1.10',
  },
  長岡市山古志竹沢: {
    location: [37.33, 138.89],
    sect: '新潟県中越',
    arv: '1.32',
  },
  長岡市寺泊敦ケ曽根: {
    location: [37.62, 138.82],
    sect: '新潟県中越',
    arv: '1.00',
  },
  長岡市寺泊烏帽子平: {
    location: [37.64, 138.77],
    sect: '新潟県中越',
    arv: '2.10',
  },
  長岡市東川口: {
    location: [37.27, 138.86],
    sect: '新潟県中越',
    arv: '0.97',
  },
  長岡市中之島: {
    location: [37.55, 138.88],
    sect: '新潟県中越',
    arv: '1.13',
  },
  長岡市与板町与板: {
    location: [37.54, 138.81],
    sect: '新潟県中越',
    arv: '1.70',
  },
  長岡市中央公園: {
    location: [37.48, 138.99],
    sect: '新潟県中越',
    arv: '1.00',
  },
  三条市西裏館: {
    location: [37.64, 138.96],
    sect: '新潟県中越',
    arv: '1.70',
  },
  三条市荻堀: {
    location: [37.57, 139.03],
    sect: '新潟県中越',
    arv: '2.18',
  },
  三条市新堀: {
    location: [37.59, 138.92],
    sect: '新潟県中越',
    arv: '1.22',
  },
  柏崎市西山町池浦: {
    location: [37.46, 138.67],
    sect: '新潟県中越',
    arv: '2.15',
  },
  柏崎市高柳町岡野町: {
    location: [37.22, 138.64],
    sect: '新潟県中越',
    arv: '1.23',
  },
  柏崎市日石町: {
    location: [37.37, 138.56],
    sect: '新潟県中越',
    arv: '0.86',
  },
  新発田市本町: {
    location: [37.95, 139.34],
    sect: '新潟県下越',
    arv: '1.85',
  },
  新発田市乙次: {
    location: [37.92, 139.31],
    sect: '新潟県下越',
    arv: '1.37',
  },
  新発田市住田: {
    location: [37.99, 139.37],
    sect: '新潟県下越',
    arv: '1.36',
  },
  新発田市中央町: {
    location: [37.95, 139.33],
    sect: '新潟県下越',
    arv: '2.08',
  },
  新発田市真野原外: {
    location: [38.02, 139.32],
    sect: '新潟県下越',
    arv: '1.39',
  },
  小千谷市城内: {
    location: [37.31, 138.79],
    sect: '新潟県中越',
    arv: '1.85',
  },
  小千谷市旭町: {
    location: [37.3, 138.81],
    sect: '新潟県中越',
    arv: '0.96',
  },
  加茂市幸町: {
    location: [37.67, 139.04],
    sect: '新潟県中越',
    arv: '0.89',
  },
  十日町市下条: {
    location: [37.2, 138.78],
    sect: '新潟県中越',
    arv: '2.15',
  },
  十日町市千歳町: {
    location: [37.13, 138.76],
    sect: '新潟県中越',
    arv: '0.86',
  },
  十日町市上山: {
    location: [37.05, 138.7],
    sect: '新潟県中越',
    arv: '0.87',
  },
  十日町市松代: {
    location: [37.13, 138.61],
    sect: '新潟県中越',
    arv: '1.07',
  },
  十日町市水口沢: {
    location: [37.16, 138.74],
    sect: '新潟県中越',
    arv: '0.95',
  },
  十日町市松之山: {
    location: [37.09, 138.61],
    sect: '新潟県中越',
    arv: '0.87',
  },
  見附市昭和町: {
    location: [37.53, 138.91],
    sect: '新潟県中越',
    arv: '1.00',
  },
  村上市塩町: {
    location: [38.23, 139.47],
    sect: '新潟県下越',
    arv: '2.11',
  },
  村上市片町: {
    location: [38.23, 139.49],
    sect: '新潟県下越',
    arv: '1.75',
  },
  村上市寒川: {
    location: [38.45, 139.5],
    sect: '新潟県下越',
    arv: '1.38',
  },
  村上市三之町: {
    location: [38.22, 139.48],
    sect: '新潟県下越',
    arv: '1.46',
  },
  村上市山口: {
    location: [38.12, 139.44],
    sect: '新潟県下越',
    arv: '0.99',
  },
  村上市岩船駅前: {
    location: [38.18, 139.46],
    sect: '新潟県下越',
    arv: '1.38',
  },
  村上市府屋: {
    location: [38.51, 139.53],
    sect: '新潟県下越',
    arv: '2.16',
  },
  村上市岩沢: {
    location: [38.27, 139.54],
    sect: '新潟県下越',
    arv: '0.67',
  },
  燕市秋葉町: {
    location: [37.66, 138.92],
    sect: '新潟県下越',
    arv: '1.02',
  },
  燕市吉田西太田: {
    location: [37.67, 138.88],
    sect: '新潟県下越',
    arv: '1.82',
  },
  燕市分水桜町: {
    location: [37.63, 138.84],
    sect: '新潟県下越',
    arv: '2.21',
  },
  糸魚川市一の宮: {
    location: [37.04, 137.86],
    sect: '新潟県上越',
    arv: '1.79',
  },
  糸魚川市大野: {
    location: [37.02, 137.86],
    sect: '新潟県上越',
    arv: '1.75',
  },
  糸魚川市青海: {
    location: [37.02, 137.8],
    sect: '新潟県上越',
    arv: '1.21',
  },
  糸魚川市能生: {
    location: [37.1, 137.99],
    sect: '新潟県上越',
    arv: '0.57',
  },
  妙高市田町: {
    location: [37.02, 138.25],
    sect: '新潟県上越',
    arv: '1.75',
  },
  妙高市栄町: {
    location: [37.03, 138.25],
    sect: '新潟県上越',
    arv: '1.17',
  },
  妙高市関山: {
    location: [36.93, 138.23],
    sect: '新潟県上越',
    arv: '1.17',
  },
  妙高市田口: {
    location: [36.87, 138.21],
    sect: '新潟県上越',
    arv: '1.29',
  },
  五泉市村松乙: {
    location: [37.69, 139.17],
    sect: '新潟県下越',
    arv: '0.97',
  },
  五泉市愛宕甲: {
    location: [37.69, 139.19],
    sect: '新潟県下越',
    arv: '0.97',
  },
  五泉市太田: {
    location: [37.74, 139.18],
    sect: '新潟県下越',
    arv: '1.03',
  },
  上越市中ノ俣: {
    location: [37.11, 138.16],
    sect: '新潟県上越',
    arv: '1.35',
  },
  上越市大手町: {
    location: [37.11, 138.25],
    sect: '新潟県上越',
    arv: '1.00',
  },
  上越市木田: {
    location: [37.15, 138.24],
    sect: '新潟県上越',
    arv: '1.79',
  },
  上越市安塚区安塚: {
    location: [37.13, 138.45],
    sect: '新潟県上越',
    arv: '1.94',
  },
  上越市浦川原区釜淵: {
    location: [37.16, 138.43],
    sect: '新潟県上越',
    arv: '1.00',
  },
  上越市牧区柳島: {
    location: [37.08, 138.38],
    sect: '新潟県上越',
    arv: '1.00',
  },
  上越市柿崎区柿崎: {
    location: [37.28, 138.39],
    sect: '新潟県上越',
    arv: '1.03',
  },
  上越市大潟区土底浜: {
    location: [37.23, 138.33],
    sect: '新潟県上越',
    arv: '1.85',
  },
  上越市頸城区百間町: {
    location: [37.19, 138.33],
    sect: '新潟県上越',
    arv: '1.85',
  },
  上越市吉川区原之町: {
    location: [37.22, 138.41],
    sect: '新潟県上越',
    arv: '2.14',
  },
  上越市中郷区藤沢: {
    location: [36.98, 138.23],
    sect: '新潟県上越',
    arv: '2.05',
  },
  上越市清里区荒牧: {
    location: [37.08, 138.33],
    sect: '新潟県上越',
    arv: '1.29',
  },
  上越市三和区井ノ口: {
    location: [37.12, 138.35],
    sect: '新潟県上越',
    arv: '0.88',
  },
  上越市大島区岡: {
    location: [37.15, 138.51],
    sect: '新潟県上越',
    arv: '1.28',
  },
  上越市板倉区針: {
    location: [37.05, 138.29],
    sect: '新潟県上越',
    arv: '1.00',
  },
  上越市名立区名立大町: {
    location: [37.16, 138.09],
    sect: '新潟県上越',
    arv: '1.24',
  },
  阿賀野市畑江: {
    location: [37.82, 139.31],
    sect: '新潟県下越',
    arv: '1.40',
  },
  阿賀野市岡山町: {
    location: [37.83, 139.23],
    sect: '新潟県下越',
    arv: '0.57',
  },
  阿賀野市山崎: {
    location: [37.84, 139.27],
    sect: '新潟県下越',
    arv: '1.83',
  },
  阿賀野市姥ヶ橋: {
    location: [37.84, 139.18],
    sect: '新潟県下越',
    arv: '2.09',
  },
  阿賀野市かがやき: {
    location: [37.78, 139.25],
    sect: '新潟県下越',
    arv: '1.94',
  },
  佐渡市相川金山: {
    location: [38.04, 138.26],
    sect: '新潟県佐渡',
    arv: '1.28',
  },
  佐渡市相川三町目: {
    location: [38.03, 138.24],
    sect: '新潟県佐渡',
    arv: '0.67',
  },
  佐渡市岩谷口: {
    location: [38.26, 138.43],
    sect: '新潟県佐渡',
    arv: '1.48',
  },
  佐渡市両津湊: {
    location: [38.07, 138.44],
    sect: '新潟県佐渡',
    arv: '1.91',
  },
  佐渡市松ヶ崎: {
    location: [37.92, 138.5],
    sect: '新潟県佐渡',
    arv: '1.91',
  },
  佐渡市千種: {
    location: [38.02, 138.37],
    sect: '新潟県佐渡',
    arv: '1.44',
  },
  佐渡市河原田本町: {
    location: [38, 138.32],
    sect: '新潟県佐渡',
    arv: '1.36',
  },
  佐渡市畑野: {
    location: [37.99, 138.4],
    sect: '新潟県佐渡',
    arv: '1.85',
  },
  佐渡市羽茂本郷: {
    location: [37.85, 138.32],
    sect: '新潟県佐渡',
    arv: '0.93',
  },
  佐渡市真野新町: {
    location: [37.97, 138.35],
    sect: '新潟県佐渡',
    arv: '1.31',
  },
  佐渡市赤泊: {
    location: [37.87, 138.41],
    sect: '新潟県佐渡',
    arv: '1.85',
  },
  佐渡市相川栄町: {
    location: [38.04, 138.24],
    sect: '新潟県佐渡',
    arv: '1.44',
  },
  佐渡市両津支所: {
    location: [38.08, 138.44],
    sect: '新潟県佐渡',
    arv: '0.90',
  },
  佐渡市新穂瓜生屋: {
    location: [38.02, 138.43],
    sect: '新潟県佐渡',
    arv: '1.64',
  },
  佐渡市小木町: {
    location: [37.82, 138.28],
    sect: '新潟県佐渡',
    arv: '0.93',
  },
  魚沼市下折立: {
    location: [37.21, 139.06],
    sect: '新潟県中越',
    arv: '1.11',
  },
  魚沼市今泉: {
    location: [37.26, 138.98],
    sect: '新潟県中越',
    arv: '0.67',
  },
  魚沼市堀之内: {
    location: [37.24, 138.92],
    sect: '新潟県中越',
    arv: '1.13',
  },
  魚沼市須原: {
    location: [37.32, 139.01],
    sect: '新潟県中越',
    arv: '0.90',
  },
  魚沼市穴沢: {
    location: [37.36, 139.07],
    sect: '新潟県中越',
    arv: '0.80',
  },
  魚沼市小出島: {
    location: [37.24, 138.96],
    sect: '新潟県中越',
    arv: '0.81',
  },
  魚沼市大沢: {
    location: [37.23, 139.01],
    sect: '新潟県中越',
    arv: '0.67',
  },
  南魚沼市六日町: {
    location: [37.07, 138.88],
    sect: '新潟県中越',
    arv: '1.08',
  },
  南魚沼市塩沢小学校: {
    location: [37.04, 138.85],
    sect: '新潟県中越',
    arv: '1.10',
  },
  南魚沼市浦佐: {
    location: [37.16, 138.93],
    sect: '新潟県中越',
    arv: '1.08',
  },
  南魚沼市塩沢庁舎: {
    location: [37.04, 138.855],
    sect: '新潟県中越',
    arv: '1.94',
  },
  胎内市新和町: {
    location: [38.06, 139.41],
    sect: '新潟県下越',
    arv: '1.08',
  },
  胎内市大川町: {
    location: [38.05, 139.41],
    sect: '新潟県下越',
    arv: '1.27',
  },
  胎内市黒川: {
    location: [38.07, 139.44],
    sect: '新潟県下越',
    arv: '1.26',
  },
  聖籠町諏訪山: {
    location: [37.97, 139.27],
    sect: '新潟県下越',
    arv: '1.20',
  },
  弥彦村矢作: {
    location: [37.69, 138.86],
    sect: '新潟県下越',
    arv: '1.85',
  },
  田上町原ケ崎新田: {
    location: [37.7, 139.06],
    sect: '新潟県中越',
    arv: '2.15',
  },
  阿賀町鹿瀬中学校: {
    location: [37.69, 139.48],
    sect: '新潟県下越',
    arv: '2.12',
  },
  阿賀町鹿瀬支所: {
    location: [37.69, 139.48499999999999],
    sect: '新潟県下越',
    arv: '0.89',
  },
  阿賀町豊川: {
    location: [37.63, 139.46],
    sect: '新潟県下越',
    arv: '0.67',
  },
  阿賀町白崎: {
    location: [37.71, 139.38],
    sect: '新潟県下越',
    arv: '1.06',
  },
  阿賀町津川: {
    location: [37.68, 139.46],
    sect: '新潟県下越',
    arv: '0.91',
  },
  出雲崎町米田: {
    location: [37.53, 138.71],
    sect: '新潟県中越',
    arv: '0.88',
  },
  出雲崎町川西: {
    location: [37.53, 138.715],
    sect: '新潟県中越',
    arv: '1.01',
  },
  湯沢町神立: {
    location: [36.93, 138.82],
    sect: '新潟県中越',
    arv: '1.19',
  },
  津南町下船渡: {
    location: [37.01, 138.65],
    sect: '新潟県中越',
    arv: '1.00',
  },
  刈羽村割町新田: {
    location: [37.42, 138.62],
    sect: '新潟県中越',
    arv: '1.02',
  },
  関川村下関: {
    location: [38.09, 139.57],
    sect: '新潟県下越',
    arv: '2.14',
  },
  粟島浦村笹畑: {
    location: [38.46, 139.25],
    sect: '新潟県下越',
    arv: '1.61',
  },
  粟島浦村日ノ見山: {
    location: [38.47, 139.25],
    sect: '新潟県下越',
    arv: '1.13',
  },
  富山市石坂: {
    location: [36.71, 137.2],
    sect: '富山県東部',
    arv: '0.67',
  },
  富山市八尾町福島: {
    location: [36.58, 137.14],
    sect: '富山県東部',
    arv: '2.17',
  },
  富山市今泉: {
    location: [36.67, 137.21],
    sect: '富山県東部',
    arv: '0.88',
  },
  富山市新桜町: {
    location: [36.7, 137.21],
    sect: '富山県東部',
    arv: '1.31',
  },
  富山市婦中町笹倉: {
    location: [36.66, 137.15],
    sect: '富山県東部',
    arv: '2.20',
  },
  富山市花崎: {
    location: [36.61, 137.28],
    sect: '富山県東部',
    arv: '0.82',
  },
  富山市上二杉: {
    location: [36.59, 137.2],
    sect: '富山県東部',
    arv: '1.11',
  },
  富山市山田湯: {
    location: [36.58, 137.08],
    sect: '富山県東部',
    arv: '0.84',
  },
  富山市楡原: {
    location: [36.53, 137.23],
    sect: '富山県東部',
    arv: '0.82',
  },
  高岡市伏木: {
    location: [36.79, 137.06],
    sect: '富山県西部',
    arv: '0.98',
  },
  高岡市広小路: {
    location: [36.75, 137.03],
    sect: '富山県西部',
    arv: '2.18',
  },
  高岡市福岡町: {
    location: [36.71, 136.92],
    sect: '富山県西部',
    arv: '2.05',
  },
  魚津市釈迦堂: {
    location: [36.83, 137.41],
    sect: '富山県東部',
    arv: '2.05',
  },
  魚津市本江: {
    location: [36.82, 137.42],
    sect: '富山県東部',
    arv: '1.28',
  },
  氷見市加納: {
    location: [36.87, 136.97],
    sect: '富山県西部',
    arv: '1.07',
  },
  滑川市寺家町: {
    location: [36.76, 137.34],
    sect: '富山県東部',
    arv: '1.75',
  },
  黒部市宇奈月町下立: {
    location: [36.86, 137.53],
    sect: '富山県東部',
    arv: '2.02',
  },
  黒部市植木: {
    location: [36.88, 137.46],
    sect: '富山県東部',
    arv: '0.82',
  },
  砺波市栄町: {
    location: [36.65, 136.96],
    sect: '富山県西部',
    arv: '1.23',
  },
  砺波市庄川町: {
    location: [36.58, 136.99],
    sect: '富山県西部',
    arv: '1.16',
  },
  小矢部市泉町: {
    location: [36.67, 136.87],
    sect: '富山県西部',
    arv: '1.16',
  },
  小矢部市水牧: {
    location: [36.67, 136.9],
    sect: '富山県西部',
    arv: '2.03',
  },
  南砺市天池: {
    location: [36.54, 136.88],
    sect: '富山県西部',
    arv: '1.27',
  },
  南砺市荒木: {
    location: [36.56, 136.89],
    sect: '富山県西部',
    arv: '1.00',
  },
  南砺市利賀村上百瀬: {
    location: [36.44, 137.04],
    sect: '富山県西部',
    arv: '1.17',
  },
  南砺市城端: {
    location: [36.51, 136.9],
    sect: '富山県西部',
    arv: '0.83',
  },
  南砺市下梨: {
    location: [36.43, 136.95],
    sect: '富山県西部',
    arv: '0.89',
  },
  南砺市上平細島: {
    location: [36.4, 136.9],
    sect: '富山県西部',
    arv: '1.00',
  },
  南砺市井波: {
    location: [36.56, 136.97],
    sect: '富山県西部',
    arv: '1.00',
  },
  南砺市苗島: {
    location: [36.59, 136.92],
    sect: '富山県西部',
    arv: '1.10',
  },
  南砺市蛇喰: {
    location: [36.54, 136.93],
    sect: '富山県西部',
    arv: '1.19',
  },
  射水市久々湊: {
    location: [36.76, 137.09],
    sect: '富山県西部',
    arv: '0.93',
  },
  射水市小島: {
    location: [36.73, 137.06],
    sect: '富山県西部',
    arv: '1.98',
  },
  射水市本町: {
    location: [36.78, 137.08],
    sect: '富山県西部',
    arv: '1.45',
  },
  射水市橋下条: {
    location: [36.72, 137.08],
    sect: '富山県西部',
    arv: '1.91',
  },
  射水市二口: {
    location: [36.72, 137.05],
    sect: '富山県西部',
    arv: '2.21',
  },
  射水市加茂中部: {
    location: [36.74, 137.15],
    sect: '富山県西部',
    arv: '1.41',
  },
  舟橋村仏生寺: {
    location: [36.7, 137.31],
    sect: '富山県東部',
    arv: '2.02',
  },
  上市町稗田: {
    location: [36.7, 137.35],
    sect: '富山県東部',
    arv: '1.26',
  },
  立山町吉峰: {
    location: [36.61, 137.33],
    sect: '富山県東部',
    arv: '1.25',
  },
  立山町芦峅寺: {
    location: [36.58, 137.39],
    sect: '富山県東部',
    arv: '0.80',
  },
  立山町米沢: {
    location: [36.66, 137.32],
    sect: '富山県東部',
    arv: '0.76',
  },
  入善町入膳: {
    location: [36.93, 137.5],
    sect: '富山県東部',
    arv: '1.26',
  },
  富山朝日町道下: {
    location: [36.95, 137.56],
    sect: '富山県東部',
    arv: '1.25',
  },
  富山朝日町境: {
    location: [36.98, 137.63],
    sect: '富山県東部',
    arv: '1.27',
  },
  金沢市西念: {
    location: [36.59, 136.63],
    sect: '石川県加賀',
    arv: '1.44',
  },
  金沢市弥生: {
    location: [36.54, 136.64],
    sect: '石川県加賀',
    arv: '2.04',
  },
  七尾市本府中町: {
    location: [37.03, 136.97],
    sect: '石川県能登',
    arv: '1.28',
  },
  七尾市袖ヶ江町: {
    location: [37.04, 136.97],
    sect: '石川県能登',
    arv: '0.96',
  },
  七尾市垣吉町: {
    location: [37.06, 136.9],
    sect: '石川県能登',
    arv: '1.75',
  },
  七尾市能登島向田町: {
    location: [37.13, 137],
    sect: '石川県能登',
    arv: '0.94',
  },
  七尾市中島町中島: {
    location: [37.12, 136.85],
    sect: '石川県能登',
    arv: '1.75',
  },
  小松市小馬出町: {
    location: [36.41, 136.44],
    sect: '石川県加賀',
    arv: '1.45',
  },
  小松市向本折町: {
    location: [36.4, 136.44],
    sect: '石川県加賀',
    arv: '1.98',
  },
  輪島市舳倉島: {
    location: [37.85, 136.92],
    sect: '石川県能登',
    arv: '1.94',
  },
  輪島市鳳至町: {
    location: [37.39, 136.9],
    sect: '石川県能登',
    arv: '1.66',
  },
  輪島市河井町: {
    location: [37.39, 136.91],
    sect: '石川県能登',
    arv: '2.09',
  },
  輪島市門前町走出: {
    location: [37.29, 136.77],
    sect: '石川県能登',
    arv: '0.89',
  },
  珠洲市三崎町: {
    location: [37.45, 137.36],
    sect: '石川県能登',
    arv: '1.31',
  },
  珠洲市正院町: {
    location: [37.45, 137.29],
    sect: '石川県能登',
    arv: '1.45',
  },
  珠洲市大谷町: {
    location: [37.5, 137.18],
    sect: '石川県能登',
    arv: '1.90',
  },
  加賀市直下町: {
    location: [36.28, 136.33],
    sect: '石川県加賀',
    arv: '0.94',
  },
  加賀市大聖寺南町: {
    location: [36.3, 136.32],
    sect: '石川県加賀',
    arv: '1.36',
  },
  加賀市山中温泉本町: {
    location: [36.25, 136.37],
    sect: '石川県加賀',
    arv: '0.67',
  },
  羽咋市柳田町: {
    location: [36.93, 136.78],
    sect: '石川県能登',
    arv: '0.67',
  },
  羽咋市旭町: {
    location: [36.89, 136.78],
    sect: '石川県能登',
    arv: '0.97',
  },
  かほく市浜北: {
    location: [36.73, 136.7],
    sect: '石川県加賀',
    arv: '1.85',
  },
  かほく市宇野気: {
    location: [36.72, 136.71],
    sect: '石川県加賀',
    arv: '1.85',
  },
  かほく市高松: {
    location: [36.77, 136.73],
    sect: '石川県加賀',
    arv: '1.84',
  },
  白山市別宮町: {
    location: [36.36, 136.6],
    sect: '石川県加賀',
    arv: '1.85',
  },
  白山市白峰: {
    location: [36.18, 136.62],
    sect: '石川県加賀',
    arv: '0.97',
  },
  白山市倉光: {
    location: [36.51, 136.57],
    sect: '石川県加賀',
    arv: '0.57',
  },
  白山市美川浜町: {
    location: [36.49, 136.49],
    sect: '石川県加賀',
    arv: '1.25',
  },
  白山市鶴来本町: {
    location: [36.45, 136.63],
    sect: '石川県加賀',
    arv: '1.38',
  },
  白山市河内町口直海: {
    location: [36.4, 136.63],
    sect: '石川県加賀',
    arv: '0.67',
  },
  白山市市原: {
    location: [36.32, 136.65],
    sect: '石川県加賀',
    arv: '0.82',
  },
  白山市女原: {
    location: [36.28, 136.65],
    sect: '石川県加賀',
    arv: '0.67',
  },
  能美市中町: {
    location: [36.45, 136.46],
    sect: '石川県加賀',
    arv: '0.57',
  },
  能美市来丸町: {
    location: [36.45, 136.55],
    sect: '石川県加賀',
    arv: '1.85',
  },
  能美市寺井町: {
    location: [36.44, 136.5],
    sect: '石川県加賀',
    arv: '1.21',
  },
  野々市市三納: {
    location: [36.52, 136.61],
    sect: '石川県加賀',
    arv: '1.38',
  },
  川北町壱ツ屋: {
    location: [36.47, 136.54],
    sect: '石川県加賀',
    arv: '1.26',
  },
  津幡町加賀爪: {
    location: [36.67, 136.73],
    sect: '石川県加賀',
    arv: '1.26',
  },
  内灘町大学: {
    location: [36.65, 136.65],
    sect: '石川県加賀',
    arv: '1.78',
  },
  志賀町富来領家町: {
    location: [37.14, 136.73],
    sect: '石川県能登',
    arv: '1.83',
  },
  志賀町香能: {
    location: [37.16, 136.69],
    sect: '石川県能登',
    arv: '1.85',
  },
  志賀町末吉千古: {
    location: [37.01, 136.78],
    sect: '石川県能登',
    arv: '0.98',
  },
  宝達志水町子浦: {
    location: [36.86, 136.8],
    sect: '石川県能登',
    arv: '1.75',
  },
  宝達志水町今浜: {
    location: [36.83, 136.75],
    sect: '石川県能登',
    arv: '1.33',
  },
  中能登町末坂: {
    location: [36.99, 136.9],
    sect: '石川県能登',
    arv: '1.84',
  },
  中能登町井田: {
    location: [36.97, 136.91],
    sect: '石川県能登',
    arv: '1.19',
  },
  中能登町能登部下: {
    location: [36.96, 136.87],
    sect: '石川県能登',
    arv: '1.43',
  },
  穴水町大町: {
    location: [37.23, 136.91],
    sect: '石川県能登',
    arv: '1.30',
  },
  能登町宇出津: {
    location: [37.31, 137.15],
    sect: '石川県能登',
    arv: '1.75',
  },
  能登町柳田: {
    location: [37.37, 137.1],
    sect: '石川県能登',
    arv: '1.44',
  },
  能登町松波: {
    location: [37.35, 137.24],
    sect: '石川県能登',
    arv: '0.93',
  },
  福井市豊島: {
    location: [36.06, 136.22],
    sect: '福井県嶺北',
    arv: '2.11',
  },
  福井市蒲生町: {
    location: [36.04, 136.01],
    sect: '福井県嶺北',
    arv: '1.75',
  },
  福井市原目町: {
    location: [36.07, 136.27],
    sect: '福井県嶺北',
    arv: '2.10',
  },
  福井市美山町: {
    location: [36, 136.36],
    sect: '福井県嶺北',
    arv: '1.94',
  },
  福井市小羽町: {
    location: [36.03, 136.14],
    sect: '福井県嶺北',
    arv: '1.06',
  },
  福井市茱崎町: {
    location: [36.04, 136.015],
    sect: '福井県嶺北',
    arv: '0.67',
  },
  敦賀市松栄町: {
    location: [35.65, 136.06],
    sect: '福井県嶺南',
    arv: '2.12',
  },
  小浜市四谷町: {
    location: [35.5, 135.75],
    sect: '福井県嶺南',
    arv: '1.78',
  },
  大野市貝皿: {
    location: [35.91, 136.67],
    sect: '福井県嶺北',
    arv: '1.75',
  },
  大野市天神町: {
    location: [35.98, 136.49],
    sect: '福井県嶺北',
    arv: '0.76',
  },
  勝山市旭町: {
    location: [36.05, 136.51],
    sect: '福井県嶺北',
    arv: '0.57',
  },
  鯖江市水落町: {
    location: [35.96, 136.19],
    sect: '福井県嶺北',
    arv: '0.86',
  },
  あわら市市姫: {
    location: [36.21, 136.23],
    sect: '福井県嶺北',
    arv: '2.07',
  },
  あわら市国影: {
    location: [36.22, 136.2],
    sect: '福井県嶺北',
    arv: '2.17',
  },
  越前市高瀬: {
    location: [35.9, 136.16],
    sect: '福井県嶺北',
    arv: '1.96',
  },
  越前市村国: {
    location: [35.91, 136.17],
    sect: '福井県嶺北',
    arv: '1.24',
  },
  越前市粟田部: {
    location: [35.92, 136.25],
    sect: '福井県嶺北',
    arv: '1.26',
  },
  福井坂井市三国町陣ケ岡: {
    location: [36.24, 136.14],
    sect: '福井県嶺北',
    arv: '0.67',
  },
  福井坂井市三国町中央: {
    location: [36.22, 136.16],
    sect: '福井県嶺北',
    arv: '1.19',
  },
  福井坂井市丸岡町西里丸岡: {
    location: [36.15, 136.27],
    sect: '福井県嶺北',
    arv: '2.07',
  },
  福井坂井市坂井町下新庄: {
    location: [36.17, 136.23],
    sect: '福井県嶺北',
    arv: '1.35',
  },
  福井坂井市春江町随応寺: {
    location: [36.13, 136.22],
    sect: '福井県嶺北',
    arv: '1.90',
  },
  永平寺町松岡春日: {
    location: [36.09, 136.3],
    sect: '福井県嶺北',
    arv: '2.22',
  },
  永平寺町東古市: {
    location: [36.1, 136.33],
    sect: '福井県嶺北',
    arv: '0.67',
  },
  永平寺町山王: {
    location: [36.08, 136.4],
    sect: '福井県嶺北',
    arv: '1.22',
  },
  福井池田町稲荷: {
    location: [35.89, 136.34],
    sect: '福井県嶺北',
    arv: '1.14',
  },
  南越前町河野: {
    location: [35.82, 136.07],
    sect: '福井県嶺北',
    arv: '0.94',
  },
  南越前町東大道: {
    location: [35.84, 136.19],
    sect: '福井県嶺北',
    arv: '1.18',
  },
  南越前町今庄: {
    location: [35.77, 136.2],
    sect: '福井県嶺北',
    arv: '1.18',
  },
  越前町道口: {
    location: [35.94, 136],
    sect: '福井県嶺北',
    arv: '1.00',
  },
  越前町織田: {
    location: [35.96, 136.05],
    sect: '福井県嶺北',
    arv: '0.57',
  },
  越前町江波: {
    location: [35.94, 136.07],
    sect: '福井県嶺北',
    arv: '0.86',
  },
  越前町西田中: {
    location: [35.97, 136.13],
    sect: '福井県嶺北',
    arv: '0.94',
  },
  福井美浜町新庄: {
    location: [35.53, 135.98],
    sect: '福井県嶺南',
    arv: '1.76',
  },
  福井美浜町郷市: {
    location: [35.6, 135.94],
    sect: '福井県嶺南',
    arv: '0.98',
  },
  高浜町宮崎: {
    location: [35.49, 135.55],
    sect: '福井県嶺南',
    arv: '1.30',
  },
  福井おおい町名田庄久坂: {
    location: [35.4, 135.68],
    sect: '福井県嶺南',
    arv: '1.44',
  },
  福井おおい町本郷: {
    location: [35.48, 135.62],
    sect: '福井県嶺南',
    arv: '0.57',
  },
  福井若狭町市場: {
    location: [35.46, 135.86],
    sect: '福井県嶺南',
    arv: '1.75',
  },
  福井若狭町中央: {
    location: [35.55, 135.91],
    sect: '福井県嶺南',
    arv: '1.17',
  },
  甲府市飯田: {
    location: [35.67, 138.55],
    sect: '山梨県中・西部',
    arv: '1.25',
  },
  甲府市相生: {
    location: [35.66, 138.57],
    sect: '山梨県中・西部',
    arv: '1.07',
  },
  甲府市古関町: {
    location: [35.53, 138.61],
    sect: '山梨県中・西部',
    arv: '1.07',
  },
  甲府市下曽根町: {
    location: [35.6, 138.59],
    sect: '山梨県中・西部',
    arv: '0.84',
  },
  富士吉田市上吉田: {
    location: [35.47, 138.81],
    sect: '山梨県東部・富士五湖',
    arv: '1.06',
  },
  富士吉田市下吉田: {
    location: [35.49, 138.81],
    sect: '山梨県東部・富士五湖',
    arv: '1.32',
  },
  都留市上谷: {
    location: [35.55, 138.91],
    sect: '山梨県東部・富士五湖',
    arv: '1.35',
  },
  山梨市牧丘町窪平: {
    location: [35.74, 138.71],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  山梨市小原西: {
    location: [35.69, 138.69],
    sect: '山梨県中・西部',
    arv: '0.77',
  },
  山梨市三富川浦: {
    location: [35.79, 138.74],
    sect: '山梨県中・西部',
    arv: '0.91',
  },
  大月市大月: {
    location: [35.61, 138.94],
    sect: '山梨県東部・富士五湖',
    arv: '0.75',
  },
  大月市御太刀: {
    location: [35.61, 138.95],
    sect: '山梨県東部・富士五湖',
    arv: '1.05',
  },
  大月市役所: {
    location: [35.61, 138.945],
    sect: '山梨県東部・富士五湖',
    arv: '0.67',
  },
  韮崎市水神: {
    location: [35.71, 138.45],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  南アルプス市芦安芦倉: {
    location: [35.64, 138.38],
    sect: '山梨県中・西部',
    arv: '1.02',
  },
  南アルプス市鮎沢: {
    location: [35.59, 138.47],
    sect: '山梨県中・西部',
    arv: '1.06',
  },
  南アルプス市飯野: {
    location: [35.64, 138.46],
    sect: '山梨県中・西部',
    arv: '1.06',
  },
  南アルプス市小笠原: {
    location: [35.61, 138.47],
    sect: '山梨県中・西部',
    arv: '1.03',
  },
  南アルプス市榎原: {
    location: [35.66, 138.48],
    sect: '山梨県中・西部',
    arv: '1.05',
  },
  南アルプス市寺部: {
    location: [35.61, 138.49],
    sect: '山梨県中・西部',
    arv: '1.06',
  },
  山梨北杜市健康ランド須玉: {
    location: [35.79, 138.42],
    sect: '山梨県中・西部',
    arv: '1.04',
  },
  山梨北杜市明野町: {
    location: [35.77, 138.44],
    sect: '山梨県中・西部',
    arv: '0.89',
  },
  山梨北杜市高根町: {
    location: [35.84, 138.41],
    sect: '山梨県中・西部',
    arv: '1.24',
  },
  山梨北杜市武川町: {
    location: [35.78, 138.38],
    sect: '山梨県中・西部',
    arv: '1.29',
  },
  山梨北杜市長坂町: {
    location: [35.83, 138.37],
    sect: '山梨県中・西部',
    arv: '0.99',
  },
  山梨北杜市白州町: {
    location: [35.81, 138.34],
    sect: '山梨県中・西部',
    arv: '1.30',
  },
  山梨北杜市役所: {
    location: [35.78, 138.42],
    sect: '山梨県中・西部',
    arv: '0.78',
  },
  山梨北杜市大泉町: {
    location: [35.86, 138.39],
    sect: '山梨県中・西部',
    arv: '1.00',
  },
  山梨北杜市小淵沢町: {
    location: [35.86, 138.32],
    sect: '山梨県中・西部',
    arv: '1.29',
  },
  甲斐市篠原: {
    location: [35.66, 138.52],
    sect: '山梨県中・西部',
    arv: '1.16',
  },
  甲斐市下今井: {
    location: [35.69, 138.49],
    sect: '山梨県中・西部',
    arv: '1.25',
  },
  甲斐市島上条: {
    location: [35.69, 138.52],
    sect: '山梨県中・西部',
    arv: '1.07',
  },
  笛吹市一宮町末木: {
    location: [35.65, 138.69],
    sect: '山梨県中・西部',
    arv: '1.03',
  },
  笛吹市境川町藤垈: {
    location: [35.59, 138.62],
    sect: '山梨県中・西部',
    arv: '0.89',
  },
  笛吹市御坂町夏目原: {
    location: [35.62, 138.66],
    sect: '山梨県中・西部',
    arv: '0.79',
  },
  笛吹市芦川町中芦川: {
    location: [35.55, 138.67],
    sect: '山梨県中・西部',
    arv: '0.84',
  },
  笛吹市八代町南: {
    location: [35.62, 138.64],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  笛吹市役所: {
    location: [35.65, 138.64],
    sect: '山梨県中・西部',
    arv: '1.05',
  },
  笛吹市春日居町寺本: {
    location: [35.67, 138.65],
    sect: '山梨県中・西部',
    arv: '1.06',
  },
  上野原市四方津: {
    location: [35.61, 139.08],
    sect: '山梨県東部・富士五湖',
    arv: '1.06',
  },
  上野原市秋山: {
    location: [35.57, 139.08],
    sect: '山梨県東部・富士五湖',
    arv: '0.67',
  },
  上野原市役所: {
    location: [35.63, 139.11],
    sect: '山梨県東部・富士五湖',
    arv: '0.67',
  },
  甲州市塩山下於曽: {
    location: [35.7, 138.72],
    sect: '山梨県中・西部',
    arv: '1.14',
  },
  甲州市塩山上於曽: {
    location: [35.7, 138.73],
    sect: '山梨県中・西部',
    arv: '0.83',
  },
  甲州市大和町初鹿野: {
    location: [35.64, 138.78],
    sect: '山梨県中・西部',
    arv: '0.82',
  },
  甲州市役所: {
    location: [35.7, 138.73499999999999],
    sect: '山梨県中・西部',
    arv: '0.74',
  },
  甲州市勝沼町勝沼: {
    location: [35.67, 138.72],
    sect: '山梨県中・西部',
    arv: '0.80',
  },
  中央市大鳥居: {
    location: [35.57, 138.56],
    sect: '山梨県中・西部',
    arv: '0.82',
  },
  中央市成島: {
    location: [35.6, 138.54],
    sect: '山梨県中・西部',
    arv: '0.81',
  },
  中央市臼井阿原: {
    location: [35.6, 138.52],
    sect: '山梨県中・西部',
    arv: '1.37',
  },
  市川三郷町上野: {
    location: [35.56, 138.52],
    sect: '山梨県中・西部',
    arv: '1.97',
  },
  市川三郷町役場: {
    location: [35.57, 138.5],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  市川三郷町六郷支所: {
    location: [35.5, 138.46],
    sect: '山梨県中・西部',
    arv: '1.07',
  },
  早川町保: {
    location: [35.43, 138.33],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  早川町薬袋: {
    location: [35.41, 138.37],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  身延町大磯小磯: {
    location: [35.5, 138.54],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  身延町梅平: {
    location: [35.37, 138.44],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  身延町役場: {
    location: [35.47, 138.44],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  身延町常葉: {
    location: [35.45, 138.48],
    sect: '山梨県中・西部',
    arv: '0.93',
  },
  山梨南部町栄小学校: {
    location: [35.28, 138.47],
    sect: '山梨県中・西部',
    arv: '0.80',
  },
  山梨南部町内船: {
    location: [35.28, 138.46],
    sect: '山梨県中・西部',
    arv: '0.67',
  },
  山梨南部町福士: {
    location: [35.24, 138.49],
    sect: '山梨県中・西部',
    arv: '1.02',
  },
  富士川町鰍沢: {
    location: [35.54, 138.46],
    sect: '山梨県中・西部',
    arv: '1.05',
  },
  富士川町天神中条: {
    location: [35.56, 138.46],
    sect: '山梨県中・西部',
    arv: '1.05',
  },
  昭和町押越: {
    location: [35.63, 138.53],
    sect: '山梨県中・西部',
    arv: '1.15',
  },
  道志村釜之前: {
    location: [35.51, 139],
    sect: '山梨県東部・富士五湖',
    arv: '1.07',
  },
  西桂町小沼: {
    location: [35.52, 138.85],
    sect: '山梨県東部・富士五湖',
    arv: '0.67',
  },
  忍野村忍草: {
    location: [35.46, 138.85],
    sect: '山梨県東部・富士五湖',
    arv: '0.96',
  },
  山中湖村山中: {
    location: [35.41, 138.86],
    sect: '山梨県東部・富士五湖',
    arv: '1.46',
  },
  鳴沢村役場: {
    location: [35.48, 138.71],
    sect: '山梨県東部・富士五湖',
    arv: '1.31',
  },
  富士河口湖町船津: {
    location: [35.5, 138.76],
    sect: '山梨県東部・富士五湖',
    arv: '1.35',
  },
  富士河口湖町本栖: {
    location: [35.47, 138.61],
    sect: '山梨県東部・富士五湖',
    arv: '1.34',
  },
  富士河口湖町勝山: {
    location: [35.51, 138.74],
    sect: '山梨県東部・富士五湖',
    arv: '1.25',
  },
  富士河口湖町役場: {
    location: [35.5, 138.75],
    sect: '山梨県東部・富士五湖',
    arv: '1.32',
  },
  富士河口湖町長浜: {
    location: [35.51, 138.71],
    sect: '山梨県東部・富士五湖',
    arv: '1.37',
  },
  小菅村小菅小学校: {
    location: [35.76, 138.94],
    sect: '山梨県東部・富士五湖',
    arv: '0.67',
  },
  丹波山村丹波: {
    location: [35.79, 138.92],
    sect: '山梨県東部・富士五湖',
    arv: '0.81',
  },
  長野市箱清水: {
    location: [36.66, 138.19],
    sect: '長野県北部',
    arv: '0.74',
  },
  長野市松代: {
    location: [36.54, 138.21],
    sect: '長野県北部',
    arv: '0.78',
  },
  長野市鶴賀緑町: {
    location: [36.65, 138.19],
    sect: '長野県北部',
    arv: '0.67',
  },
  長野市戸隠: {
    location: [36.7, 138.09],
    sect: '長野県北部',
    arv: '1.04',
  },
  長野市鬼無里: {
    location: [36.68, 138],
    sect: '長野県北部',
    arv: '1.21',
  },
  長野市豊野町豊野: {
    location: [36.71, 138.28],
    sect: '長野県北部',
    arv: '0.88',
  },
  長野市大岡: {
    location: [36.51, 137.99],
    sect: '長野県北部',
    arv: '1.86',
  },
  長野市信州新町新町: {
    location: [36.57, 138.01],
    sect: '長野県北部',
    arv: '0.88',
  },
  長野市中条: {
    location: [36.61, 138.03],
    sect: '長野県北部',
    arv: '0.67',
  },
  松本市沢村: {
    location: [36.25, 137.97],
    sect: '長野県中部',
    arv: '0.67',
  },
  松本市美須々: {
    location: [36.26, 137.98],
    sect: '長野県中部',
    arv: '0.77',
  },
  松本市安曇: {
    location: [36.18, 137.79],
    sect: '長野県中部',
    arv: '0.99',
  },
  松本市会田: {
    location: [36.35, 137.99],
    sect: '長野県中部',
    arv: '0.57',
  },
  松本市梓川梓: {
    location: [36.22, 137.87],
    sect: '長野県中部',
    arv: '0.86',
  },
  松本市丸の内: {
    location: [36.24, 137.97],
    sect: '長野県中部',
    arv: '0.86',
  },
  松本市波田: {
    location: [36.2, 137.86],
    sect: '長野県中部',
    arv: '1.00',
  },
  松本市奈川: {
    location: [36.09, 137.68],
    sect: '長野県中部',
    arv: '1.05',
  },
  松本市寿: {
    location: [36.18, 137.98],
    sect: '長野県中部',
    arv: '0.72',
  },
  上田市築地: {
    location: [36.4, 138.21],
    sect: '長野県中部',
    arv: '0.98',
  },
  上田市大手: {
    location: [36.4, 138.25],
    sect: '長野県中部',
    arv: '1.02',
  },
  上田市上丸子: {
    location: [36.32, 138.27],
    sect: '長野県中部',
    arv: '0.87',
  },
  上田市真田町長: {
    location: [36.44, 138.3],
    sect: '長野県中部',
    arv: '1.00',
  },
  上田市下武石: {
    location: [36.28, 138.23],
    sect: '長野県中部',
    arv: '0.77',
  },
  岡谷市幸町: {
    location: [36.07, 138.05],
    sect: '長野県中部',
    arv: '0.82',
  },
  飯田市高羽町: {
    location: [35.52, 137.82],
    sect: '長野県南部',
    arv: '0.89',
  },
  飯田市上郷黒田: {
    location: [35.52, 137.84],
    sect: '長野県南部',
    arv: '1.09',
  },
  飯田市大久保町: {
    location: [35.52, 137.825],
    sect: '長野県南部',
    arv: '0.88',
  },
  飯田市上村: {
    location: [35.39, 137.97],
    sect: '長野県南部',
    arv: '1.09',
  },
  飯田市南信濃: {
    location: [35.32, 137.93],
    sect: '長野県南部',
    arv: '0.88',
  },
  諏訪市湖岸通り: {
    location: [36.05, 138.11],
    sect: '長野県中部',
    arv: '0.57',
  },
  諏訪市高島: {
    location: [36.04, 138.11],
    sect: '長野県中部',
    arv: '1.91',
  },
  須坂市須坂: {
    location: [36.65, 138.31],
    sect: '長野県北部',
    arv: '1.86',
  },
  小諸市小諸消防署: {
    location: [36.33, 138.43],
    sect: '長野県中部',
    arv: '1.02',
  },
  小諸市文化センター: {
    location: [36.31, 138.44],
    sect: '長野県中部',
    arv: '1.24',
  },
  伊那市高遠町荊口: {
    location: [35.88, 138.13],
    sect: '長野県南部',
    arv: '1.33',
  },
  伊那市下新田: {
    location: [35.83, 137.95],
    sect: '長野県南部',
    arv: '0.57',
  },
  伊那市高遠町西高遠: {
    location: [35.84, 138.06],
    sect: '長野県南部',
    arv: '0.92',
  },
  伊那市長谷溝口: {
    location: [35.79, 138.09],
    sect: '長野県南部',
    arv: '0.73',
  },
  駒ヶ根市赤須町: {
    location: [35.73, 137.93],
    sect: '長野県南部',
    arv: '0.94',
  },
  中野市豊津: {
    location: [36.77, 138.32],
    sect: '長野県北部',
    arv: '1.07',
  },
  中野市三好町: {
    location: [36.74, 138.37],
    sect: '長野県北部',
    arv: '0.89',
  },
  大町市役所: {
    location: [36.5, 137.85],
    sect: '長野県北部',
    arv: '1.03',
  },
  大町市大町図書館: {
    location: [36.51, 137.85],
    sect: '長野県北部',
    arv: '0.98',
  },
  大町市八坂: {
    location: [36.49, 137.91],
    sect: '長野県北部',
    arv: '0.98',
  },
  大町市美麻: {
    location: [36.61, 137.9],
    sect: '長野県北部',
    arv: '1.00',
  },
  飯山市飯山福寿町: {
    location: [36.85, 138.37],
    sect: '長野県北部',
    arv: '0.67',
  },
  茅野市葛井公園: {
    location: [36, 138.14],
    sect: '長野県中部',
    arv: '1.75',
  },
  塩尻市楢川保育園: {
    location: [35.97, 137.83],
    sect: '長野県中部',
    arv: '1.75',
  },
  塩尻市広丘高出: {
    location: [36.12, 137.95],
    sect: '長野県中部',
    arv: '0.57',
  },
  塩尻市木曽平沢: {
    location: [35.97, 137.82],
    sect: '長野県中部',
    arv: '0.73',
  },
  佐久市下小田切: {
    location: [36.19, 138.48],
    sect: '長野県中部',
    arv: '0.57',
  },
  佐久市中込: {
    location: [36.25, 138.48],
    sect: '長野県中部',
    arv: '0.99',
  },
  佐久市望月: {
    location: [36.26, 138.36],
    sect: '長野県中部',
    arv: '1.43',
  },
  佐久市臼田: {
    location: [36.2, 138.49],
    sect: '長野県中部',
    arv: '0.79',
  },
  佐久市甲: {
    location: [36.27, 138.41],
    sect: '長野県中部',
    arv: '0.99',
  },
  千曲市上山田温泉: {
    location: [36.47, 138.15],
    sect: '長野県北部',
    arv: '1.05',
  },
  千曲市戸倉: {
    location: [36.49, 138.15],
    sect: '長野県北部',
    arv: '1.94',
  },
  千曲市杭瀬下: {
    location: [36.53, 138.11],
    sect: '長野県北部',
    arv: '1.04',
  },
  東御市県: {
    location: [36.36, 138.33],
    sect: '長野県中部',
    arv: '1.94',
  },
  東御市大日向: {
    location: [36.33, 138.35],
    sect: '長野県中部',
    arv: '1.28',
  },
  安曇野市穂高支所: {
    location: [36.34, 137.89],
    sect: '長野県中部',
    arv: '0.92',
  },
  安曇野市穂高福祉センター: {
    location: [36.34, 137.87],
    sect: '長野県中部',
    arv: '1.00',
  },
  安曇野市堀金: {
    location: [36.29, 137.88],
    sect: '長野県中部',
    arv: '1.00',
  },
  安曇野市明科: {
    location: [36.36, 137.93],
    sect: '長野県中部',
    arv: '1.01',
  },
  安曇野市豊科: {
    location: [36.31, 137.91],
    sect: '長野県中部',
    arv: '0.86',
  },
  安曇野市三郷: {
    location: [36.26, 137.89],
    sect: '長野県中部',
    arv: '1.02',
  },
  小海町豊里: {
    location: [36.1, 138.48],
    sect: '長野県中部',
    arv: '0.92',
  },
  長野川上村大深山: {
    location: [35.98, 138.58],
    sect: '長野県中部',
    arv: '0.79',
  },
  長野南牧村海ノ口: {
    location: [36.02, 138.49],
    sect: '長野県中部',
    arv: '1.00',
  },
  南相木村見上: {
    location: [36.04, 138.55],
    sect: '長野県中部',
    arv: '0.81',
  },
  北相木村役場: {
    location: [36.06, 138.55],
    sect: '長野県中部',
    arv: '0.57',
  },
  佐久穂町高野町: {
    location: [36.16, 138.48],
    sect: '長野県中部',
    arv: '0.73',
  },
  軽井沢町追分: {
    location: [36.34, 138.55],
    sect: '長野県中部',
    arv: '0.75',
  },
  軽井沢町長倉: {
    location: [36.35, 138.6],
    sect: '長野県中部',
    arv: '1.28',
  },
  御代田町役場: {
    location: [36.32, 138.51],
    sect: '長野県中部',
    arv: '0.73',
  },
  立科町芦田: {
    location: [36.27, 138.32],
    sect: '長野県中部',
    arv: '1.32',
  },
  青木村田沢青木: {
    location: [36.37, 138.13],
    sect: '長野県中部',
    arv: '0.82',
  },
  長和町古町: {
    location: [36.27, 138.26],
    sect: '長野県中部',
    arv: '0.77',
  },
  長和町和田: {
    location: [36.21, 138.21],
    sect: '長野県中部',
    arv: '0.78',
  },
  下諏訪町役場: {
    location: [36.07, 138.08],
    sect: '長野県中部',
    arv: '0.67',
  },
  富士見町落合: {
    location: [35.91, 138.24],
    sect: '長野県中部',
    arv: '1.78',
  },
  原村役場: {
    location: [35.96, 138.22],
    sect: '長野県中部',
    arv: '1.32',
  },
  辰野町中央: {
    location: [35.98, 137.99],
    sect: '長野県南部',
    arv: '1.29',
  },
  箕輪町中箕輪: {
    location: [35.92, 137.98],
    sect: '長野県南部',
    arv: '0.99',
  },
  飯島町飯島: {
    location: [35.68, 137.92],
    sect: '長野県南部',
    arv: '1.04',
  },
  南箕輪村役場: {
    location: [35.87, 137.98],
    sect: '長野県南部',
    arv: '0.76',
  },
  中川村大草: {
    location: [35.63, 137.95],
    sect: '長野県南部',
    arv: '0.86',
  },
  宮田村役場: {
    location: [35.77, 137.94],
    sect: '長野県南部',
    arv: '0.57',
  },
  松川町元大島: {
    location: [35.6, 137.91],
    sect: '長野県南部',
    arv: '0.77',
  },
  長野高森町下市田: {
    location: [35.55, 137.88],
    sect: '長野県南部',
    arv: '0.82',
  },
  阿南町東條: {
    location: [35.32, 137.82],
    sect: '長野県南部',
    arv: '0.84',
  },
  阿智村駒場: {
    location: [35.44, 137.75],
    sect: '長野県南部',
    arv: '0.67',
  },
  阿智村浪合: {
    location: [35.37, 137.69],
    sect: '長野県南部',
    arv: '0.81',
  },
  阿智村清内路: {
    location: [35.5, 137.7],
    sect: '長野県南部',
    arv: '0.57',
  },
  平谷村役場: {
    location: [35.32, 137.63],
    sect: '長野県南部',
    arv: '0.73',
  },
  根羽村役場: {
    location: [35.26, 137.58],
    sect: '長野県南部',
    arv: '0.76',
  },
  下條村睦沢: {
    location: [35.4, 137.79],
    sect: '長野県南部',
    arv: '0.57',
  },
  売木村役場: {
    location: [35.27, 137.71],
    sect: '長野県南部',
    arv: '0.82',
  },
  天龍村清水: {
    location: [35.29, 137.86],
    sect: '長野県南部',
    arv: '0.80',
  },
  天龍村平岡: {
    location: [35.28, 137.85],
    sect: '長野県南部',
    arv: '0.57',
  },
  泰阜村梨久保: {
    location: [35.36, 137.86],
    sect: '長野県南部',
    arv: '0.94',
  },
  泰阜村役場: {
    location: [35.38, 137.85],
    sect: '長野県南部',
    arv: '0.57',
  },
  喬木村役場: {
    location: [35.51, 137.87],
    sect: '長野県南部',
    arv: '0.88',
  },
  豊丘村神稲: {
    location: [35.55, 137.9],
    sect: '長野県南部',
    arv: '0.81',
  },
  大鹿村大河原: {
    location: [35.58, 138.03],
    sect: '長野県南部',
    arv: '0.76',
  },
  上松町役場: {
    location: [35.78, 137.69],
    sect: '長野県南部',
    arv: '0.57',
  },
  南木曽町読書小学校: {
    location: [35.61, 137.61],
    sect: '長野県南部',
    arv: '0.74',
  },
  南木曽町役場: {
    location: [35.6, 137.61],
    sect: '長野県南部',
    arv: '0.77',
  },
  木祖村薮原: {
    location: [35.94, 137.78],
    sect: '長野県南部',
    arv: '0.76',
  },
  王滝村鈴ヶ沢: {
    location: [35.81, 137.53],
    sect: '長野県南部',
    arv: '0.57',
  },
  王滝村役場: {
    location: [35.81, 137.55],
    sect: '長野県南部',
    arv: '0.57',
  },
  大桑村長野: {
    location: [35.69, 137.67],
    sect: '長野県南部',
    arv: '0.78',
  },
  木曽町新開: {
    location: [35.86, 137.71],
    sect: '長野県南部',
    arv: '1.00',
  },
  木曽町開田高原西野: {
    location: [35.94, 137.6],
    sect: '長野県南部',
    arv: '0.57',
  },
  木曽町三岳: {
    location: [35.85, 137.63],
    sect: '長野県南部',
    arv: '0.78',
  },
  木曽町日義: {
    location: [35.88, 137.76],
    sect: '長野県南部',
    arv: '0.57',
  },
  木曽町福島: {
    location: [35.85, 137.7],
    sect: '長野県南部',
    arv: '0.57',
  },
  麻績村麻: {
    location: [36.46, 138.05],
    sect: '長野県中部',
    arv: '0.81',
  },
  生坂村役場: {
    location: [36.43, 137.93],
    sect: '長野県中部',
    arv: '0.98',
  },
  山形村役場: {
    location: [36.17, 137.88],
    sect: '長野県中部',
    arv: '1.00',
  },
  朝日村役場: {
    location: [36.13, 137.87],
    sect: '長野県中部',
    arv: '1.09',
  },
  筑北村坂井: {
    location: [36.45, 138.07],
    sect: '長野県中部',
    arv: '1.06',
  },
  筑北村西条: {
    location: [36.4, 138.01],
    sect: '長野県中部',
    arv: '0.99',
  },
  筑北村坂北: {
    location: [36.43, 138.02],
    sect: '長野県中部',
    arv: '0.83',
  },
  長野池田町池田: {
    location: [36.42, 137.87],
    sect: '長野県北部',
    arv: '0.97',
  },
  松川村役場: {
    location: [36.42, 137.85],
    sect: '長野県北部',
    arv: '1.00',
  },
  白馬村北城: {
    location: [36.7, 137.86],
    sect: '長野県北部',
    arv: '1.00',
  },
  小谷村中小谷: {
    location: [36.78, 137.91],
    sect: '長野県北部',
    arv: '0.98',
  },
  坂城町坂城: {
    location: [36.46, 138.18],
    sect: '長野県北部',
    arv: '0.77',
  },
  小布施町小布施: {
    location: [36.7, 138.31],
    sect: '長野県北部',
    arv: '1.03',
  },
  長野高山村高井: {
    location: [36.68, 138.36],
    sect: '長野県北部',
    arv: '0.76',
  },
  山ノ内町平穏: {
    location: [36.74, 138.41],
    sect: '長野県北部',
    arv: '0.76',
  },
  山ノ内町消防署: {
    location: [36.74, 138.415],
    sect: '長野県北部',
    arv: '0.99',
  },
  木島平村往郷: {
    location: [36.86, 138.41],
    sect: '長野県北部',
    arv: '0.77',
  },
  野沢温泉村豊郷: {
    location: [36.92, 138.44],
    sect: '長野県北部',
    arv: '1.02',
  },
  信濃町柏原東裏: {
    location: [36.81, 138.21],
    sect: '長野県北部',
    arv: '1.23',
  },
  小川村高府: {
    location: [36.62, 137.97],
    sect: '長野県北部',
    arv: '1.22',
  },
  飯綱町芋川: {
    location: [36.76, 138.25],
    sect: '長野県北部',
    arv: '1.00',
  },
  飯綱町牟礼: {
    location: [36.75, 138.24],
    sect: '長野県北部',
    arv: '0.92',
  },
  栄村北信: {
    location: [36.99, 138.58],
    sect: '長野県北部',
    arv: '0.90',
  },
  栄村小赤沢: {
    location: [36.87, 138.63],
    sect: '長野県北部',
    arv: '1.03',
  },
  岐阜市加納二之丸: {
    location: [35.4, 136.76],
    sect: '岐阜県美濃中西部',
    arv: '0.81',
  },
  岐阜市京町: {
    location: [35.42, 136.76],
    sect: '岐阜県美濃中西部',
    arv: '1.36',
  },
  岐阜市柳津町: {
    location: [35.37, 136.74],
    sect: '岐阜県美濃中西部',
    arv: '1.07',
  },
  大垣市上石津町: {
    location: [35.28, 136.47],
    sect: '岐阜県美濃中西部',
    arv: '1.33',
  },
  大垣市墨俣町: {
    location: [35.36, 136.68],
    sect: '岐阜県美濃中西部',
    arv: '0.84',
  },
  大垣市丸の内: {
    location: [35.36, 136.61],
    sect: '岐阜県美濃中西部',
    arv: '2.27',
  },
  高山市丹生川町森部: {
    location: [36.23, 137.31],
    sect: '岐阜県飛騨',
    arv: '1.88',
  },
  高山市桐生町: {
    location: [36.16, 137.25],
    sect: '岐阜県飛騨',
    arv: '0.57',
  },
  高山市消防署: {
    location: [36.15, 137.25],
    sect: '岐阜県飛騨',
    arv: '1.01',
  },
  高山市奥飛騨温泉郷栃尾: {
    location: [36.25, 137.52],
    sect: '岐阜県飛騨',
    arv: '1.01',
  },
  高山市丹生川町坊方: {
    location: [36.17, 137.31],
    sect: '岐阜県飛騨',
    arv: '0.57',
  },
  高山市一之宮町: {
    location: [36.08, 137.24],
    sect: '岐阜県飛騨',
    arv: '0.79',
  },
  高山市朝日町: {
    location: [36.09, 137.35],
    sect: '岐阜県飛騨',
    arv: '0.84',
  },
  高山市荘川町: {
    location: [36.03, 136.96],
    sect: '岐阜県飛騨',
    arv: '0.74',
  },
  高山市清見町: {
    location: [36.13, 137.19],
    sect: '岐阜県飛騨',
    arv: '0.57',
  },
  高山市高根町: {
    location: [36.04, 137.49],
    sect: '岐阜県飛騨',
    arv: '0.97',
  },
  高山市国府町: {
    location: [36.22, 137.21],
    sect: '岐阜県飛騨',
    arv: '0.57',
  },
  高山市上宝町本郷: {
    location: [36.29, 137.36],
    sect: '岐阜県飛騨',
    arv: '0.87',
  },
  高山市久々野町: {
    location: [36.05, 137.28],
    sect: '岐阜県飛騨',
    arv: '0.76',
  },
  多治見市三笠町: {
    location: [35.33, 137.13],
    sect: '岐阜県美濃東部',
    arv: '0.83',
  },
  多治見市笠原町: {
    location: [35.3, 137.16],
    sect: '岐阜県美濃東部',
    arv: '1.04',
  },
  関市若草通り: {
    location: [35.5, 136.92],
    sect: '岐阜県美濃中西部',
    arv: '0.98',
  },
  関市板取: {
    location: [35.7, 136.8],
    sect: '岐阜県美濃中西部',
    arv: '0.95',
  },
  関市武芸川町: {
    location: [35.53, 136.84],
    sect: '岐阜県美濃中西部',
    arv: '0.57',
  },
  関市中之保: {
    location: [35.57, 137.01],
    sect: '岐阜県美濃中西部',
    arv: '1.11',
  },
  関市洞戸市場: {
    location: [35.6, 136.82],
    sect: '岐阜県美濃中西部',
    arv: '0.85',
  },
  関市上之保: {
    location: [35.61, 137.04],
    sect: '岐阜県美濃中西部',
    arv: '0.99',
  },
  中津川市かやの木町: {
    location: [35.49, 137.5],
    sect: '岐阜県美濃東部',
    arv: '0.57',
  },
  中津川市本町: {
    location: [35.5, 137.5],
    sect: '岐阜県美濃東部',
    arv: '1.03',
  },
  中津川市小栗山: {
    location: [35.66, 137.43],
    sect: '岐阜県美濃東部',
    arv: '0.92',
  },
  中津川市坂下: {
    location: [35.57, 137.53],
    sect: '岐阜県美濃東部',
    arv: '0.87',
  },
  中津川市加子母: {
    location: [35.72, 137.37],
    sect: '岐阜県美濃東部',
    arv: '0.80',
  },
  中津川市福岡: {
    location: [35.56, 137.45],
    sect: '岐阜県美濃東部',
    arv: '0.57',
  },
  中津川市川上: {
    location: [35.61, 137.5],
    sect: '岐阜県美濃東部',
    arv: '0.80',
  },
  中津川市付知町: {
    location: [35.66, 137.435],
    sect: '岐阜県美濃東部',
    arv: '0.57',
  },
  中津川市蛭川: {
    location: [35.52, 137.38],
    sect: '岐阜県美濃東部',
    arv: '1.00',
  },
  中津川市山口: {
    location: [35.56, 137.54],
    sect: '岐阜県美濃東部',
    arv: '1.00',
  },
  美濃市役所: {
    location: [35.54, 136.91],
    sect: '岐阜県美濃中西部',
    arv: '0.90',
  },
  瑞浪市上平町: {
    location: [35.36, 137.25],
    sect: '岐阜県美濃東部',
    arv: '0.88',
  },
  羽島市竹鼻町: {
    location: [35.32, 136.7],
    sect: '岐阜県美濃中西部',
    arv: '2.30',
  },
  恵那市長島小学校: {
    location: [35.45, 137.4],
    sect: '岐阜県美濃東部',
    arv: '1.88',
  },
  恵那市岩村町: {
    location: [35.36, 137.44],
    sect: '岐阜県美濃東部',
    arv: '0.92',
  },
  恵那市明智町: {
    location: [35.3, 137.39],
    sect: '岐阜県美濃東部',
    arv: '0.57',
  },
  恵那市上矢作町: {
    location: [35.3, 137.5],
    sect: '岐阜県美濃東部',
    arv: '0.88',
  },
  恵那市山岡町: {
    location: [35.35, 137.38],
    sect: '岐阜県美濃東部',
    arv: '0.77',
  },
  恵那市串原: {
    location: [35.26, 137.41],
    sect: '岐阜県美濃東部',
    arv: '0.89',
  },
  恵那市長島町: {
    location: [35.45, 137.41],
    sect: '岐阜県美濃東部',
    arv: '0.57',
  },
  美濃加茂市太田町: {
    location: [35.44, 137.02],
    sect: '岐阜県美濃東部',
    arv: '0.94',
  },
  美濃加茂市西町: {
    location: [35.44, 137],
    sect: '岐阜県美濃東部',
    arv: '1.18',
  },
  土岐市泉町: {
    location: [35.39, 137.22],
    sect: '岐阜県美濃東部',
    arv: '1.17',
  },
  土岐市肥田: {
    location: [35.36, 137.2],
    sect: '岐阜県美濃東部',
    arv: '0.92',
  },
  各務原市川島河田町: {
    location: [35.36, 136.83],
    sect: '岐阜県美濃中西部',
    arv: '0.83',
  },
  各務原市那加桜町: {
    location: [35.4, 136.85],
    sect: '岐阜県美濃中西部',
    arv: '1.00',
  },
  可児市広見: {
    location: [35.43, 137.06],
    sect: '岐阜県美濃東部',
    arv: '1.31',
  },
  可児市兼山: {
    location: [35.46, 137.09],
    sect: '岐阜県美濃東部',
    arv: '0.89',
  },
  岐阜山県市谷合運動場: {
    location: [35.59, 136.74],
    sect: '岐阜県美濃中西部',
    arv: '0.83',
  },
  岐阜山県市美山支所: {
    location: [35.59, 136.745],
    sect: '岐阜県美濃中西部',
    arv: '0.84',
  },
  岐阜山県市大門: {
    location: [35.53, 136.73],
    sect: '岐阜県美濃中西部',
    arv: '0.81',
  },
  岐阜山県市高富: {
    location: [35.5, 136.79],
    sect: '岐阜県美濃中西部',
    arv: '1.22',
  },
  瑞穂市別府: {
    location: [35.39, 136.69],
    sect: '岐阜県美濃中西部',
    arv: '1.25',
  },
  瑞穂市宮田: {
    location: [35.4, 136.65],
    sect: '岐阜県美濃中西部',
    arv: '2.23',
  },
  飛騨市神岡町殿: {
    location: [36.32, 137.31],
    sect: '岐阜県飛騨',
    arv: '2.21',
  },
  飛騨市河合町元田: {
    location: [36.27, 137.03],
    sect: '岐阜県飛騨',
    arv: '0.76',
  },
  飛騨市古川町: {
    location: [36.24, 137.19],
    sect: '岐阜県飛騨',
    arv: '0.57',
  },
  飛騨市河合町角川: {
    location: [36.3, 137.1],
    sect: '岐阜県飛騨',
    arv: '0.87',
  },
  飛騨市宮川町: {
    location: [36.33, 137.14],
    sect: '岐阜県飛騨',
    arv: '0.57',
  },
  飛騨市神岡町東町: {
    location: [36.33, 137.3],
    sect: '岐阜県飛騨',
    arv: '0.86',
  },
  本巣市文殊: {
    location: [35.48, 136.68],
    sect: '岐阜県美濃中西部',
    arv: '0.78',
  },
  本巣市根尾: {
    location: [35.63, 136.62],
    sect: '岐阜県美濃中西部',
    arv: '1.70',
  },
  本巣市下真桑: {
    location: [35.43, 136.66],
    sect: '岐阜県美濃中西部',
    arv: '0.57',
  },
  本巣市早野: {
    location: [35.46, 136.67],
    sect: '岐阜県美濃中西部',
    arv: '1.28',
  },
  郡上市八幡町島谷: {
    location: [35.75, 136.96],
    sect: '岐阜県美濃中西部',
    arv: '1.34',
  },
  郡上市八幡町旭: {
    location: [35.76, 136.98],
    sect: '岐阜県美濃中西部',
    arv: '0.81',
  },
  郡上市白鳥町長滝: {
    location: [35.92, 136.83],
    sect: '岐阜県美濃中西部',
    arv: '0.81',
  },
  郡上市和良町: {
    location: [35.75, 137.09],
    sect: '岐阜県美濃中西部',
    arv: '0.57',
  },
  郡上市明宝: {
    location: [35.85, 137.03],
    sect: '岐阜県美濃中西部',
    arv: '0.88',
  },
  郡上市大和町: {
    location: [35.81, 136.9],
    sect: '岐阜県美濃中西部',
    arv: '0.77',
  },
  郡上市白鳥町白鳥: {
    location: [35.88, 136.86],
    sect: '岐阜県美濃中西部',
    arv: '0.91',
  },
  郡上市高鷲町: {
    location: [35.95, 136.88],
    sect: '岐阜県美濃中西部',
    arv: '0.80',
  },
  郡上市美並町: {
    location: [35.66, 136.96],
    sect: '岐阜県美濃中西部',
    arv: '0.75',
  },
  下呂市森: {
    location: [35.81, 137.24],
    sect: '岐阜県飛騨',
    arv: '0.80',
  },
  下呂市下呂小学校: {
    location: [35.8, 137.25],
    sect: '岐阜県飛騨',
    arv: '0.89',
  },
  下呂市小坂町: {
    location: [35.95, 137.26],
    sect: '岐阜県飛騨',
    arv: '0.77',
  },
  下呂市金山町: {
    location: [35.66, 137.16],
    sect: '岐阜県飛騨',
    arv: '0.75',
  },
  下呂市馬瀬: {
    location: [35.87, 137.17],
    sect: '岐阜県飛騨',
    arv: '0.57',
  },
  下呂市萩原町: {
    location: [35.88, 137.21],
    sect: '岐阜県飛騨',
    arv: '0.57',
  },
  海津市海津町: {
    location: [35.22, 136.64],
    sect: '岐阜県美濃中西部',
    arv: '0.86',
  },
  海津市南濃町: {
    location: [35.22, 136.6],
    sect: '岐阜県美濃中西部',
    arv: '1.88',
  },
  海津市平田町: {
    location: [35.26, 136.64],
    sect: '岐阜県美濃中西部',
    arv: '1.22',
  },
  岐南町八剣: {
    location: [35.39, 136.78],
    sect: '岐阜県美濃中西部',
    arv: '2.27',
  },
  笠松町司町: {
    location: [35.37, 136.76],
    sect: '岐阜県美濃中西部',
    arv: '2.14',
  },
  養老町高田: {
    location: [35.31, 136.56],
    sect: '岐阜県美濃中西部',
    arv: '1.79',
  },
  垂井町役場: {
    location: [35.37, 136.54],
    sect: '岐阜県美濃中西部',
    arv: '1.38',
  },
  関ケ原町関ケ原: {
    location: [35.37, 136.47],
    sect: '岐阜県美濃中西部',
    arv: '1.28',
  },
  神戸町神戸: {
    location: [35.42, 136.61],
    sect: '岐阜県美濃中西部',
    arv: '0.82',
  },
  輪之内町四郷: {
    location: [35.29, 136.64],
    sect: '岐阜県美濃中西部',
    arv: '1.33',
  },
  安八町氷取: {
    location: [35.34, 136.67],
    sect: '岐阜県美濃中西部',
    arv: '2.30',
  },
  揖斐川町三輪: {
    location: [35.49, 136.57],
    sect: '岐阜県美濃中西部',
    arv: '1.87',
  },
  揖斐川町東杉原: {
    location: [35.64, 136.49],
    sect: '岐阜県美濃中西部',
    arv: '1.20',
  },
  揖斐川町中籠橋: {
    location: [35.48, 136.57],
    sect: '岐阜県美濃中西部',
    arv: '0.57',
  },
  揖斐川町谷汲: {
    location: [35.53, 136.61],
    sect: '岐阜県美濃中西部',
    arv: '1.22',
  },
  揖斐川町西横山: {
    location: [35.58, 136.46],
    sect: '岐阜県美濃中西部',
    arv: '1.10',
  },
  揖斐川町坂内: {
    location: [35.6, 136.41],
    sect: '岐阜県美濃中西部',
    arv: '0.57',
  },
  揖斐川町春日: {
    location: [35.47, 136.48],
    sect: '岐阜県美濃中西部',
    arv: '0.80',
  },
  揖斐川町東津汲: {
    location: [35.56, 136.51],
    sect: '岐阜県美濃中西部',
    arv: '0.57',
  },
  大野町大野: {
    location: [35.47, 136.63],
    sect: '岐阜県美濃中西部',
    arv: '0.57',
  },
  岐阜池田町六之井: {
    location: [35.44, 136.57],
    sect: '岐阜県美濃中西部',
    arv: '1.27',
  },
  北方町北方: {
    location: [35.44, 136.68],
    sect: '岐阜県美濃中西部',
    arv: '1.25',
  },
  坂祝町取組: {
    location: [35.43, 136.99],
    sect: '岐阜県美濃東部',
    arv: '1.69',
  },
  富加町滝田: {
    location: [35.48, 136.98],
    sect: '岐阜県美濃東部',
    arv: '0.89',
  },
  川辺町中川辺: {
    location: [35.49, 137.07],
    sect: '岐阜県美濃東部',
    arv: '0.91',
  },
  七宗町上麻生: {
    location: [35.54, 137.12],
    sect: '岐阜県美濃東部',
    arv: '0.88',
  },
  八百津町八百津: {
    location: [35.48, 137.14],
    sect: '岐阜県美濃東部',
    arv: '1.83',
  },
  白川町黒川: {
    location: [35.6, 137.35],
    sect: '岐阜県美濃東部',
    arv: '0.87',
  },
  白川町河岐: {
    location: [35.58, 137.19],
    sect: '岐阜県美濃東部',
    arv: '0.57',
  },
  東白川村神土: {
    location: [35.64, 137.32],
    sect: '岐阜県美濃東部',
    arv: '0.84',
  },
  御嵩町御嵩: {
    location: [35.43, 137.13],
    sect: '岐阜県美濃東部',
    arv: '0.90',
  },
  白川村鳩谷: {
    location: [36.27, 136.9],
    sect: '岐阜県飛騨',
    arv: '0.87',
  },
  静岡葵区駒形通: {
    location: [34.96, 138.37],
    sect: '静岡県中部',
    arv: '0.86',
  },
  静岡葵区梅ヶ島: {
    location: [35.24, 138.34],
    sect: '静岡県中部',
    arv: '1.32',
  },
  静岡葵区追手町県庁: {
    location: [34.98, 138.38],
    sect: '静岡県中部',
    arv: '0.67',
  },
  静岡葵区追手町市役所: {
    location: [34.98, 138.385],
    sect: '静岡県中部',
    arv: '1.29',
  },
  静岡駿河区曲金: {
    location: [34.98, 138.4],
    sect: '静岡県中部',
    arv: '1.27',
  },
  静岡駿河区用宗: {
    location: [34.93, 138.37],
    sect: '静岡県中部',
    arv: '1.27',
  },
  静岡清水区千歳町: {
    location: [35.02, 138.48],
    sect: '静岡県中部',
    arv: '1.40',
  },
  静岡清水区蒲原新栄: {
    location: [35.13, 138.62],
    sect: '静岡県中部',
    arv: '1.44',
  },
  静岡清水区由比北田: {
    location: [35.11, 138.56],
    sect: '静岡県中部',
    arv: '1.29',
  },
  静岡清水区谷津: {
    location: [35.07, 138.52],
    sect: '静岡県中部',
    arv: '0.95',
  },
  浜松中央区高丘東: {
    location: [34.75, 137.71],
    sect: '静岡県西部',
    arv: '1.16',
  },
  浜松中央区三組町: {
    location: [34.71, 137.72],
    sect: '静岡県西部',
    arv: '1.31',
  },
  浜松中央区元城町: {
    location: [34.71, 137.73],
    sect: '静岡県西部',
    arv: '1.41',
  },
  浜松中央区流通元町: {
    location: [34.74, 137.79],
    sect: '静岡県西部',
    arv: '1.38',
  },
  浜松中央区舞阪町: {
    location: [34.69, 137.61],
    sect: '静岡県西部',
    arv: '1.94',
  },
  浜松中央区雄踏: {
    location: [34.69, 137.64],
    sect: '静岡県西部',
    arv: '1.89',
  },
  浜松中央区江之島町: {
    location: [34.67, 137.75],
    sect: '静岡県西部',
    arv: '2.17',
  },
  浜松浜名区三ヶ日町: {
    location: [34.8, 137.56],
    sect: '静岡県西部',
    arv: '0.99',
  },
  浜松浜名区滝沢町: {
    location: [34.86, 137.72],
    sect: '静岡県西部',
    arv: '0.82',
  },
  浜松浜名区細江町: {
    location: [34.81, 137.65],
    sect: '静岡県西部',
    arv: '0.95',
  },
  浜松浜名区西美薗: {
    location: [34.79, 137.79],
    sect: '静岡県西部',
    arv: '1.31',
  },
  浜松天竜区春野町: {
    location: [34.98, 137.9],
    sect: '静岡県西部',
    arv: '1.00',
  },
  浜松天竜区佐久間町: {
    location: [35.09, 137.81],
    sect: '静岡県西部',
    arv: '1.01',
  },
  浜松天竜区二俣町鹿島: {
    location: [34.85, 137.81],
    sect: '静岡県西部',
    arv: '1.94',
  },
  浜松天竜区水窪町: {
    location: [35.17, 137.87],
    sect: '静岡県西部',
    arv: '0.79',
  },
  浜松天竜区龍山町: {
    location: [34.97, 137.83],
    sect: '静岡県西部',
    arv: '0.81',
  },
  沼津市西間門: {
    location: [35.11, 138.84],
    sect: '静岡県東部',
    arv: '0.81',
  },
  沼津市御幸町: {
    location: [35.1, 138.86],
    sect: '静岡県東部',
    arv: '2.18',
  },
  沼津市高島本町: {
    location: [35.11, 138.86],
    sect: '静岡県東部',
    arv: '1.44',
  },
  沼津市戸田: {
    location: [34.97, 138.79],
    sect: '静岡県東部',
    arv: '1.56',
  },
  沼津市原: {
    location: [35.13, 138.8],
    sect: '静岡県東部',
    arv: '0.81',
  },
  熱海市網代: {
    location: [35.05, 139.09],
    sect: '静岡県伊豆',
    arv: '2.25',
  },
  熱海市泉: {
    location: [35.14, 139.08],
    sect: '静岡県伊豆',
    arv: '0.84',
  },
  熱海市中央町: {
    location: [35.1, 139.07],
    sect: '静岡県伊豆',
    arv: '0.81',
  },
  三島市東本町: {
    location: [35.11, 138.93],
    sect: '静岡県東部',
    arv: '0.81',
  },
  三島市大社町: {
    location: [35.12, 138.92],
    sect: '静岡県東部',
    arv: '1.51',
  },
  富士宮市弓沢町: {
    location: [35.22, 138.62],
    sect: '静岡県東部',
    arv: '1.52',
  },
  富士宮市野中: {
    location: [35.21, 138.6],
    sect: '静岡県東部',
    arv: '1.36',
  },
  富士宮市猪之頭: {
    location: [35.37, 138.57],
    sect: '静岡県東部',
    arv: '0.99',
  },
  富士宮市長貫: {
    location: [35.2, 138.56],
    sect: '静岡県東部',
    arv: '1.27',
  },
  伊東市大原: {
    location: [34.97, 139.1],
    sect: '静岡県伊豆',
    arv: '0.83',
  },
  伊東市八幡野: {
    location: [34.88, 139.1],
    sect: '静岡県伊豆',
    arv: '1.75',
  },
  島田市川根町家山: {
    location: [34.94, 138.08],
    sect: '静岡県中部',
    arv: '0.81',
  },
  島田市元島田: {
    location: [34.84, 138.19],
    sect: '静岡県中部',
    arv: '0.90',
  },
  島田市川根町笹間上: {
    location: [35.01, 138.15],
    sect: '静岡県中部',
    arv: '1.17',
  },
  島田市金谷代官町: {
    location: [34.84, 138.13],
    sect: '静岡県中部',
    arv: '0.67',
  },
  富士市富士総合運動公園: {
    location: [35.19, 138.69],
    sect: '静岡県東部',
    arv: '1.17',
  },
  富士市本市場: {
    location: [35.16, 138.66],
    sect: '静岡県東部',
    arv: '1.22',
  },
  富士市永田町: {
    location: [35.16, 138.68],
    sect: '静岡県東部',
    arv: '1.37',
  },
  富士市岩渕: {
    location: [35.15, 138.62],
    sect: '静岡県東部',
    arv: '1.39',
  },
  富士市吉永: {
    location: [35.16, 138.72],
    sect: '静岡県東部',
    arv: '1.11',
  },
  富士市大淵: {
    location: [35.21, 138.68],
    sect: '静岡県東部',
    arv: '1.40',
  },
  磐田市見付: {
    location: [34.73, 137.85],
    sect: '静岡県西部',
    arv: '1.26',
  },
  磐田市国府台: {
    location: [34.72, 137.85],
    sect: '静岡県西部',
    arv: '1.64',
  },
  磐田市福田: {
    location: [34.68, 137.88],
    sect: '静岡県西部',
    arv: '1.29',
  },
  磐田市岡: {
    location: [34.68, 137.82],
    sect: '静岡県西部',
    arv: '2.12',
  },
  磐田市下野部: {
    location: [34.84, 137.84],
    sect: '静岡県西部',
    arv: '1.94',
  },
  焼津市宗高: {
    location: [34.8, 138.28],
    sect: '静岡県中部',
    arv: '1.22',
  },
  焼津市石津: {
    location: [34.84, 138.31],
    sect: '静岡県中部',
    arv: '1.35',
  },
  掛川市篠場: {
    location: [34.75, 137.99],
    sect: '静岡県西部',
    arv: '1.42',
  },
  掛川市西大渕: {
    location: [34.68, 137.99],
    sect: '静岡県西部',
    arv: '0.92',
  },
  掛川市三俣: {
    location: [34.67, 138.05],
    sect: '静岡県西部',
    arv: '1.44',
  },
  掛川市長谷: {
    location: [34.77, 138],
    sect: '静岡県西部',
    arv: '2.10',
  },
  藤枝市瀬戸新屋: {
    location: [34.85, 138.24],
    sect: '静岡県中部',
    arv: '0.94',
  },
  藤枝市岡出山: {
    location: [34.87, 138.26],
    sect: '静岡県中部',
    arv: '1.25',
  },
  藤枝市岡部町岡部: {
    location: [34.91, 138.28],
    sect: '静岡県中部',
    arv: '1.28',
  },
  御殿場市萩原: {
    location: [35.31, 138.93],
    sect: '静岡県東部',
    arv: '1.72',
  },
  御殿場市茱萸沢: {
    location: [35.31, 138.91],
    sect: '静岡県東部',
    arv: '1.38',
  },
  御殿場市竈: {
    location: [35.28, 138.92],
    sect: '静岡県東部',
    arv: '1.30',
  },
  袋井市新屋: {
    location: [34.75, 137.92],
    sect: '静岡県西部',
    arv: '1.37',
  },
  袋井市浅名: {
    location: [34.71, 137.93],
    sect: '静岡県西部',
    arv: '2.15',
  },
  下田市加増野: {
    location: [34.72, 138.88],
    sect: '静岡県伊豆',
    arv: '2.02',
  },
  下田市中: {
    location: [34.68, 138.95],
    sect: '静岡県伊豆',
    arv: '0.85',
  },
  下田市敷根: {
    location: [34.68, 138.93],
    sect: '静岡県伊豆',
    arv: '0.86',
  },
  裾野市石脇: {
    location: [35.2, 138.91],
    sect: '静岡県東部',
    arv: '1.00',
  },
  裾野市佐野: {
    location: [35.17, 138.91],
    sect: '静岡県東部',
    arv: '1.37',
  },
  湖西市新居町浜名: {
    location: [34.69, 137.56],
    sect: '静岡県西部',
    arv: '1.42',
  },
  湖西市吉美: {
    location: [34.72, 137.53],
    sect: '静岡県西部',
    arv: '1.23',
  },
  伊豆市中伊豆グラウンド: {
    location: [34.96, 139.01],
    sect: '静岡県伊豆',
    arv: '1.91',
  },
  伊豆市土肥: {
    location: [34.91, 138.79],
    sect: '静岡県伊豆',
    arv: '0.95',
  },
  伊豆市八幡: {
    location: [34.95, 139],
    sect: '静岡県伊豆',
    arv: '1.44',
  },
  伊豆市湯ケ島: {
    location: [34.89, 138.93],
    sect: '静岡県伊豆',
    arv: '0.81',
  },
  伊豆市小立野: {
    location: [34.98, 138.95],
    sect: '静岡県伊豆',
    arv: '0.81',
  },
  御前崎市御前崎: {
    location: [34.6, 138.21],
    sect: '静岡県西部',
    arv: '1.13',
  },
  御前崎市池新田: {
    location: [34.64, 138.13],
    sect: '静岡県西部',
    arv: '1.10',
  },
  静岡菊川市赤土: {
    location: [34.69, 138.09],
    sect: '静岡県西部',
    arv: '1.44',
  },
  静岡菊川市堀之内: {
    location: [34.76, 138.08],
    sect: '静岡県西部',
    arv: '2.11',
  },
  伊豆の国市田京: {
    location: [35.01, 138.95],
    sect: '静岡県伊豆',
    arv: '1.21',
  },
  伊豆の国市長岡: {
    location: [35.03, 138.93],
    sect: '静岡県伊豆',
    arv: '0.81',
  },
  牧之原市鬼女新田: {
    location: [34.68, 138.18],
    sect: '静岡県中部',
    arv: '1.27',
  },
  牧之原市静波: {
    location: [34.74, 138.22],
    sect: '静岡県中部',
    arv: '0.85',
  },
  東伊豆町奈良本: {
    location: [34.82, 139.05],
    sect: '静岡県伊豆',
    arv: '2.14',
  },
  東伊豆町稲取: {
    location: [34.77, 139.04],
    sect: '静岡県伊豆',
    arv: '0.81',
  },
  河津町田中: {
    location: [34.76, 138.99],
    sect: '静岡県伊豆',
    arv: '0.81',
  },
  南伊豆町石廊崎: {
    location: [34.6, 138.84],
    sect: '静岡県伊豆',
    arv: '0.67',
  },
  南伊豆町入間: {
    location: [34.65, 138.82],
    sect: '静岡県伊豆',
    arv: '0.94',
  },
  南伊豆町下賀茂: {
    location: [34.65, 138.86],
    sect: '静岡県伊豆',
    arv: '0.67',
  },
  松崎町江奈: {
    location: [34.76, 138.78],
    sect: '静岡県伊豆',
    arv: '1.31',
  },
  松崎町宮内: {
    location: [34.75, 138.78],
    sect: '静岡県伊豆',
    arv: '1.44',
  },
  西伊豆町一色: {
    location: [34.78, 138.79],
    sect: '静岡県伊豆',
    arv: '1.44',
  },
  西伊豆町仁科: {
    location: [34.77, 138.78],
    sect: '静岡県伊豆',
    arv: '0.67',
  },
  西伊豆町宇久須: {
    location: [34.85, 138.78],
    sect: '静岡県伊豆',
    arv: '1.75',
  },
  函南町平井: {
    location: [35.09, 138.95],
    sect: '静岡県伊豆',
    arv: '1.75',
  },
  静岡清水町堂庭: {
    location: [35.1, 138.9],
    sect: '静岡県東部',
    arv: '1.01',
  },
  長泉町中土狩: {
    location: [35.14, 138.9],
    sect: '静岡県東部',
    arv: '1.53',
  },
  小山町藤曲: {
    location: [35.36, 138.99],
    sect: '静岡県東部',
    arv: '1.41',
  },
  小山町須走: {
    location: [35.36, 138.87],
    sect: '静岡県東部',
    arv: '0.79',
  },
  吉田町住吉: {
    location: [34.77, 138.25],
    sect: '静岡県中部',
    arv: '1.29',
  },
  川根本町東藤川: {
    location: [35.1, 138.13],
    sect: '静岡県中部',
    arv: '1.37',
  },
  川根本町上長尾: {
    location: [35.05, 138.08],
    sect: '静岡県中部',
    arv: '0.78',
  },
  静岡森町森: {
    location: [34.84, 137.93],
    sect: '静岡県西部',
    arv: '0.67',
  },
  名古屋千種区日和町: {
    location: [35.17, 136.97],
    sect: '愛知県西部',
    arv: '1.12',
  },
  名古屋東区筒井: {
    location: [35.18, 136.93],
    sect: '愛知県西部',
    arv: '1.94',
  },
  名古屋北区萩野通: {
    location: [35.21, 136.91],
    sect: '愛知県西部',
    arv: '1.20',
  },
  名古屋西区八筋町: {
    location: [35.22, 136.88],
    sect: '愛知県西部',
    arv: '2.23',
  },
  名古屋中村区大宮町: {
    location: [35.17, 136.87],
    sect: '愛知県西部',
    arv: '2.30',
  },
  名古屋中区市役所: {
    location: [35.18, 136.91],
    sect: '愛知県西部',
    arv: '2.05',
  },
  名古屋中区県庁: {
    location: [35.18, 136.9],
    sect: '愛知県西部',
    arv: '1.27',
  },
  名古屋昭和区阿由知通: {
    location: [35.15, 136.93],
    sect: '愛知県西部',
    arv: '1.35',
  },
  名古屋瑞穂区塩入町: {
    location: [35.12, 136.92],
    sect: '愛知県西部',
    arv: '1.22',
  },
  名古屋熱田区一番: {
    location: [35.12, 136.9],
    sect: '愛知県西部',
    arv: '1.86',
  },
  名古屋中川区東春田: {
    location: [35.14, 136.82],
    sect: '愛知県西部',
    arv: '1.79',
  },
  名古屋港区金城ふ頭: {
    location: [35.05, 136.85],
    sect: '愛知県西部',
    arv: '2.13',
  },
  名古屋港区春田野: {
    location: [35.11, 136.81],
    sect: '愛知県西部',
    arv: '1.73',
  },
  名古屋港区善進本町: {
    location: [35.1, 136.86],
    sect: '愛知県西部',
    arv: '1.94',
  },
  名古屋南区鳴尾: {
    location: [35.08, 136.93],
    sect: '愛知県西部',
    arv: '1.85',
  },
  名古屋守山区下志段味: {
    location: [35.24, 137.02],
    sect: '愛知県西部',
    arv: '1.60',
  },
  名古屋守山区西新: {
    location: [35.2, 136.97],
    sect: '愛知県西部',
    arv: '0.91',
  },
  名古屋緑区有松町: {
    location: [35.06, 136.97],
    sect: '愛知県西部',
    arv: '0.99',
  },
  名古屋名東区名東本町: {
    location: [35.16, 136.99],
    sect: '愛知県西部',
    arv: '1.24',
  },
  名古屋天白区島田: {
    location: [35.12, 136.97],
    sect: '愛知県西部',
    arv: '1.05',
  },
  豊橋市向山: {
    location: [34.76, 137.41],
    sect: '愛知県東部',
    arv: '2.07',
  },
  豊橋市東松山町: {
    location: [34.76, 137.39],
    sect: '愛知県東部',
    arv: '1.08',
  },
  岡崎市若宮町: {
    location: [34.95, 137.18],
    sect: '愛知県西部',
    arv: '1.32',
  },
  岡崎市樫山町: {
    location: [34.92, 137.29],
    sect: '愛知県西部',
    arv: '0.96',
  },
  一宮市千秋: {
    location: [35.3, 136.84],
    sect: '愛知県西部',
    arv: '0.89',
  },
  一宮市西五城: {
    location: [35.3, 136.75],
    sect: '愛知県西部',
    arv: '1.88',
  },
  一宮市木曽川町: {
    location: [35.34, 136.78],
    sect: '愛知県西部',
    arv: '1.83',
  },
  一宮市緑: {
    location: [35.3, 136.81],
    sect: '愛知県西部',
    arv: '1.82',
  },
  瀬戸市追分町: {
    location: [35.22, 137.08],
    sect: '愛知県西部',
    arv: '0.86',
  },
  半田市東洋町: {
    location: [34.89, 136.94],
    sect: '愛知県西部',
    arv: '1.05',
  },
  春日井市鳥居松町: {
    location: [35.25, 136.97],
    sect: '愛知県西部',
    arv: '1.10',
  },
  豊川市赤坂町: {
    location: [34.86, 137.31],
    sect: '愛知県東部',
    arv: '0.99',
  },
  豊川市小坂井町: {
    location: [34.8, 137.36],
    sect: '愛知県東部',
    arv: '1.45',
  },
  豊川市諏訪: {
    location: [34.83, 137.37],
    sect: '愛知県東部',
    arv: '1.10',
  },
  豊川市一宮町: {
    location: [34.86, 137.42],
    sect: '愛知県東部',
    arv: '0.99',
  },
  豊川市御津町: {
    location: [34.82, 137.31],
    sect: '愛知県東部',
    arv: '0.57',
  },
  愛知津島市埋田町: {
    location: [35.17, 136.74],
    sect: '愛知県西部',
    arv: '2.08',
  },
  碧南市松本町: {
    location: [34.88, 136.99],
    sect: '愛知県西部',
    arv: '1.33',
  },
  刈谷市寿町: {
    location: [34.99, 137],
    sect: '愛知県西部',
    arv: '1.18',
  },
  豊田市小坂本町: {
    location: [35.09, 137.15],
    sect: '愛知県西部',
    arv: '1.17',
  },
  豊田市大洞町: {
    location: [35.27, 137.25],
    sect: '愛知県西部',
    arv: '1.30',
  },
  豊田市小坂町: {
    location: [35.08, 137.15],
    sect: '愛知県西部',
    arv: '0.57',
  },
  豊田市藤岡飯野町: {
    location: [35.2, 137.21],
    sect: '愛知県西部',
    arv: '1.01',
  },
  豊田市大沼町: {
    location: [35.04, 137.32],
    sect: '愛知県西部',
    arv: '0.92',
  },
  豊田市駒場町: {
    location: [35.02, 137.05],
    sect: '愛知県西部',
    arv: '0.98',
  },
  豊田市坂上町: {
    location: [35.07, 137.26],
    sect: '愛知県西部',
    arv: '1.73',
  },
  豊田市畝部西町: {
    location: [35.01, 137.16],
    sect: '愛知県西部',
    arv: '0.94',
  },
  豊田市百々町: {
    location: [35.1, 137.19],
    sect: '愛知県西部',
    arv: '2.03',
  },
  豊田市保見町: {
    location: [35.14, 137.13],
    sect: '愛知県西部',
    arv: '0.91',
  },
  豊田市長興寺: {
    location: [35.07, 137.17],
    sect: '愛知県西部',
    arv: '1.61',
  },
  豊田市足助町: {
    location: [35.13, 137.31],
    sect: '愛知県西部',
    arv: '0.57',
  },
  豊田市稲武町: {
    location: [35.22, 137.51],
    sect: '愛知県西部',
    arv: '0.77',
  },
  豊田市小原町: {
    location: [35.23, 137.28],
    sect: '愛知県西部',
    arv: '0.92',
  },
  豊田市小渡町: {
    location: [35.23, 137.36],
    sect: '愛知県西部',
    arv: '0.98',
  },
  安城市和泉町: {
    location: [34.91, 137.04],
    sect: '愛知県西部',
    arv: '1.01',
  },
  安城市横山町: {
    location: [34.96, 137.08],
    sect: '愛知県西部',
    arv: '1.36',
  },
  西尾市一色町: {
    location: [34.81, 137.03],
    sect: '愛知県西部',
    arv: '1.44',
  },
  西尾市西幡豆町: {
    location: [34.79, 137.13],
    sect: '愛知県西部',
    arv: '2.21',
  },
  西尾市吉良町: {
    location: [34.8, 137.07],
    sect: '愛知県西部',
    arv: '1.03',
  },
  西尾市矢曽根町: {
    location: [34.86, 137.05],
    sect: '愛知県西部',
    arv: '2.20',
  },
  蒲郡市御幸町: {
    location: [34.83, 137.22],
    sect: '愛知県東部',
    arv: '1.93',
  },
  蒲郡市水竹町: {
    location: [34.83, 137.24],
    sect: '愛知県東部',
    arv: '1.01',
  },
  犬山市五郎丸: {
    location: [35.36, 136.94],
    sect: '愛知県西部',
    arv: '1.02',
  },
  中部国際空港: {
    location: [34.86, 136.81],
    sect: '愛知県西部',
    arv: '1.02',
  },
  常滑市飛香台: {
    location: [34.89, 136.85],
    sect: '愛知県西部',
    arv: '1.70',
  },
  愛知江南市赤童子町: {
    location: [35.33, 136.87],
    sect: '愛知県西部',
    arv: '1.31',
  },
  小牧市安田町: {
    location: [35.3, 136.92],
    sect: '愛知県西部',
    arv: '1.00',
  },
  稲沢市平和町: {
    location: [35.22, 136.74],
    sect: '愛知県西部',
    arv: '1.94',
  },
  稲沢市稲府町: {
    location: [35.25, 136.78],
    sect: '愛知県西部',
    arv: '1.91',
  },
  稲沢市祖父江町: {
    location: [35.25, 136.73],
    sect: '愛知県西部',
    arv: '1.94',
  },
  新城市乗本: {
    location: [34.93, 137.57],
    sect: '愛知県東部',
    arv: '1.96',
  },
  新城市作手清岳: {
    location: [34.97, 137.42],
    sect: '愛知県東部',
    arv: '0.88',
  },
  新城市作手高里松風呂: {
    location: [34.98, 137.43],
    sect: '愛知県東部',
    arv: '0.57',
  },
  新城市大野: {
    location: [34.95, 137.61],
    sect: '愛知県東部',
    arv: '0.67',
  },
  新城市作手高里縄手上: {
    location: [34.98, 137.42],
    sect: '愛知県東部',
    arv: '0.75',
  },
  新城市長篠: {
    location: [34.93, 137.575],
    sect: '愛知県東部',
    arv: '0.87',
  },
  新城市東入船: {
    location: [34.9, 137.5],
    sect: '愛知県東部',
    arv: '0.91',
  },
  東海市加木屋町: {
    location: [35, 136.91],
    sect: '愛知県西部',
    arv: '0.92',
  },
  大府市中央町: {
    location: [35.01, 136.96],
    sect: '愛知県西部',
    arv: '1.02',
  },
  知多市緑町: {
    location: [35, 136.86],
    sect: '愛知県西部',
    arv: '1.02',
  },
  知立市弘法: {
    location: [35, 137.04],
    sect: '愛知県西部',
    arv: '1.48',
  },
  尾張旭市東大道町: {
    location: [35.21, 137.04],
    sect: '愛知県西部',
    arv: '1.15',
  },
  高浜市稗田町: {
    location: [34.92, 136.99],
    sect: '愛知県西部',
    arv: '1.17',
  },
  岩倉市川井町: {
    location: [35.27, 136.87],
    sect: '愛知県西部',
    arv: '2.19',
  },
  豊明市沓掛町: {
    location: [35.06, 137.02],
    sect: '愛知県西部',
    arv: '2.19',
  },
  日進市蟹甲町: {
    location: [35.13, 137.04],
    sect: '愛知県西部',
    arv: '0.91',
  },
  田原市石神町: {
    location: [34.63, 137.14],
    sect: '愛知県東部',
    arv: '0.91',
  },
  田原市福江町: {
    location: [34.63, 137.09],
    sect: '愛知県東部',
    arv: '0.57',
  },
  田原市古田町: {
    location: [34.62, 137.11],
    sect: '愛知県東部',
    arv: '1.17',
  },
  田原市田原町: {
    location: [34.67, 137.26],
    sect: '愛知県東部',
    arv: '1.43',
  },
  田原市赤羽根町: {
    location: [34.62, 137.21],
    sect: '愛知県東部',
    arv: '0.94',
  },
  愛西市稲葉町: {
    location: [35.15, 136.73],
    sect: '愛知県西部',
    arv: '0.94',
  },
  愛西市石田町: {
    location: [35.17, 136.69],
    sect: '愛知県西部',
    arv: '2.00',
  },
  愛西市江西町: {
    location: [35.22, 136.7],
    sect: '愛知県西部',
    arv: '1.99',
  },
  愛西市諏訪町: {
    location: [35.19, 136.74],
    sect: '愛知県西部',
    arv: '2.18',
  },
  清須市須ケ口: {
    location: [35.2, 136.85],
    sect: '愛知県西部',
    arv: '2.10',
  },
  清須市春日振形: {
    location: [35.24, 136.84],
    sect: '愛知県西部',
    arv: '1.91',
  },
  清須市西枇杷島町住吉: {
    location: [35.2, 136.87],
    sect: '愛知県西部',
    arv: '2.10',
  },
  清須市清洲: {
    location: [35.22, 136.84],
    sect: '愛知県西部',
    arv: '1.91',
  },
  北名古屋市西之保: {
    location: [35.25, 136.87],
    sect: '愛知県西部',
    arv: '1.84',
  },
  北名古屋市井瀬木: {
    location: [35.24, 136.89],
    sect: '愛知県西部',
    arv: '2.25',
  },
  弥富市神戸: {
    location: [35.1, 136.77],
    sect: '愛知県西部',
    arv: '1.84',
  },
  弥富市前ヶ須町: {
    location: [35.11, 136.72],
    sect: '愛知県西部',
    arv: '1.95',
  },
  愛知みよし市三好町: {
    location: [35.09, 137.07],
    sect: '愛知県西部',
    arv: '0.95',
  },
  あま市七宝町: {
    location: [35.17, 136.8],
    sect: '愛知県西部',
    arv: '1.94',
  },
  あま市木田: {
    location: [35.2, 136.79],
    sect: '愛知県西部',
    arv: '2.16',
  },
  あま市甚目寺: {
    location: [35.2, 136.82],
    sect: '愛知県西部',
    arv: '2.14',
  },
  長久手市岩作城の内: {
    location: [35.18, 137.05],
    sect: '愛知県西部',
    arv: '0.92',
  },
  東郷町春木: {
    location: [35.1, 137.05],
    sect: '愛知県西部',
    arv: '1.19',
  },
  豊山町豊場: {
    location: [35.25, 136.91],
    sect: '愛知県西部',
    arv: '2.20',
  },
  大口町下小口: {
    location: [35.33, 136.91],
    sect: '愛知県西部',
    arv: '1.15',
  },
  扶桑町高雄: {
    location: [35.36, 136.91],
    sect: '愛知県西部',
    arv: '1.25',
  },
  大治町馬島: {
    location: [35.18, 136.82],
    sect: '愛知県西部',
    arv: '2.14',
  },
  蟹江町蟹江本町: {
    location: [35.14, 136.79],
    sect: '愛知県西部',
    arv: '2.13',
  },
  飛島村竹之郷: {
    location: [35.08, 136.79],
    sect: '愛知県西部',
    arv: '2.13',
  },
  阿久比町卯坂: {
    location: [34.93, 136.92],
    sect: '愛知県西部',
    arv: '1.97',
  },
  東浦町緒川: {
    location: [34.98, 136.97],
    sect: '愛知県西部',
    arv: '1.57',
  },
  南知多町豊浜: {
    location: [34.72, 136.93],
    sect: '愛知県西部',
    arv: '1.57',
  },
  愛知美浜町河和: {
    location: [34.78, 136.91],
    sect: '愛知県西部',
    arv: '0.97',
  },
  武豊町長尾山: {
    location: [34.85, 136.91],
    sect: '愛知県西部',
    arv: '1.09',
  },
  幸田町菱池: {
    location: [34.87, 137.16],
    sect: '愛知県西部',
    arv: '2.09',
  },
  設楽町津具: {
    location: [35.17, 137.62],
    sect: '愛知県東部',
    arv: '2.09',
  },
  設楽町田口: {
    location: [35.1, 137.57],
    sect: '愛知県東部',
    arv: '0.82',
  },
  東栄町本郷: {
    location: [35.08, 137.7],
    sect: '愛知県東部',
    arv: '0.67',
  },
  豊根村下黒川: {
    location: [35.15, 137.72],
    sect: '愛知県東部',
    arv: '0.57',
  },
  豊根村富山: {
    location: [35.18, 137.8],
    sect: '愛知県東部',
    arv: '0.92',
  },
  津市島崎町: {
    location: [34.73, 136.52],
    sect: '三重県中部',
    arv: '0.57',
  },
  津市片田薬王寺町: {
    location: [34.71, 136.42],
    sect: '三重県中部',
    arv: '1.75',
  },
  津市西丸之内: {
    location: [34.72, 136.51],
    sect: '三重県中部',
    arv: '1.06',
  },
  津市河芸町浜田: {
    location: [34.79, 136.54],
    sect: '三重県中部',
    arv: '1.44',
  },
  津市芸濃町椋本: {
    location: [34.8, 136.44],
    sect: '三重県中部',
    arv: '1.10',
  },
  津市美里町三郷: {
    location: [34.72, 136.39],
    sect: '三重県中部',
    arv: '0.90',
  },
  津市香良洲町: {
    location: [34.64, 136.54],
    sect: '三重県中部',
    arv: '0.87',
  },
  津市安濃町東観音寺: {
    location: [34.76, 136.45],
    sect: '三重県中部',
    arv: '1.98',
  },
  津市白山町川口: {
    location: [34.64, 136.34],
    sect: '三重県中部',
    arv: '2.05',
  },
  津市一志町田尻: {
    location: [34.66, 136.43],
    sect: '三重県中部',
    arv: '0.92',
  },
  津市美杉町八知: {
    location: [34.56, 136.26],
    sect: '三重県中部',
    arv: '0.96',
  },
  津市久居明神町: {
    location: [34.69, 136.47],
    sect: '三重県中部',
    arv: '0.57',
  },
  四日市市日永: {
    location: [34.94, 136.58],
    sect: '三重県北部',
    arv: '1.00',
  },
  四日市市新浜町: {
    location: [34.97, 136.64],
    sect: '三重県北部',
    arv: '1.17',
  },
  四日市市諏訪町: {
    location: [34.97, 136.63],
    sect: '三重県北部',
    arv: '1.96',
  },
  四日市市楠町北五味塚: {
    location: [34.91, 136.63],
    sect: '三重県北部',
    arv: '1.93',
  },
  伊勢市矢持町: {
    location: [34.39, 136.7],
    sect: '三重県南部',
    arv: '1.98',
  },
  伊勢市楠部町: {
    location: [34.49, 136.73],
    sect: '三重県南部',
    arv: '0.57',
  },
  伊勢市岩淵: {
    location: [34.49, 136.71],
    sect: '三重県南部',
    arv: '1.02',
  },
  伊勢市二見町茶屋: {
    location: [34.51, 136.78],
    sect: '三重県南部',
    arv: '1.51',
  },
  伊勢市小俣町元町: {
    location: [34.51, 136.67],
    sect: '三重県南部',
    arv: '1.44',
  },
  伊勢市御薗町長屋: {
    location: [34.51, 136.71],
    sect: '三重県南部',
    arv: '1.07',
  },
  松阪市上川町: {
    location: [34.55, 136.55],
    sect: '三重県中部',
    arv: '2.24',
  },
  松阪市魚町: {
    location: [34.58, 136.53],
    sect: '三重県中部',
    arv: '1.35',
  },
  松阪市曽原町: {
    location: [34.63, 136.52],
    sect: '三重県中部',
    arv: '1.36',
  },
  松阪市飯高町宮前: {
    location: [34.43, 136.33],
    sect: '三重県中部',
    arv: '1.98',
  },
  松阪市殿町: {
    location: [34.58, 136.535],
    sect: '三重県中部',
    arv: '0.57',
  },
  松阪市飯南町粥見: {
    location: [34.45, 136.39],
    sect: '三重県中部',
    arv: '1.40',
  },
  松阪市嬉野町: {
    location: [34.62, 136.48],
    sect: '三重県中部',
    arv: '0.83',
  },
  桑名市多度町多度: {
    location: [35.13, 136.63],
    sect: '三重県北部',
    arv: '1.82',
  },
  桑名市長島町松ケ島: {
    location: [35.09, 136.7],
    sect: '三重県北部',
    arv: '1.02',
  },
  桑名市中央町: {
    location: [35.06, 136.69],
    sect: '三重県北部',
    arv: '1.90',
  },
  鈴鹿市西条: {
    location: [34.88, 136.57],
    sect: '三重県北部',
    arv: '2.18',
  },
  鈴鹿市神戸: {
    location: [34.88, 136.58],
    sect: '三重県北部',
    arv: '1.19',
  },
  名張市鴻之台: {
    location: [34.63, 136.11],
    sect: '三重県中部',
    arv: '1.25',
  },
  尾鷲市南陽町: {
    location: [34.07, 136.19],
    sect: '三重県南部',
    arv: '0.81',
  },
  尾鷲市南浦: {
    location: [34.06, 136.17],
    sect: '三重県南部',
    arv: '0.93',
  },
  尾鷲市中央町: {
    location: [34.07, 136.195],
    sect: '三重県南部',
    arv: '0.67',
  },
  亀山市椿世町: {
    location: [34.87, 136.45],
    sect: '三重県北部',
    arv: '0.98',
  },
  亀山市本丸町: {
    location: [34.86, 136.45],
    sect: '三重県北部',
    arv: '1.12',
  },
  亀山市関町木崎: {
    location: [34.85, 136.39],
    sect: '三重県北部',
    arv: '0.94',
  },
  鳥羽市鳥羽: {
    location: [34.48, 136.84],
    sect: '三重県南部',
    arv: '0.87',
  },
  熊野市有馬町: {
    location: [33.88, 136.08],
    sect: '三重県南部',
    arv: '0.57',
  },
  熊野市井戸町: {
    location: [33.89, 136.1],
    sect: '三重県南部',
    arv: '0.96',
  },
  熊野市紀和町板屋: {
    location: [33.88, 135.92],
    sect: '三重県南部',
    arv: '1.44',
  },
  いなべ市員弁町笠田新田: {
    location: [35.11, 136.56],
    sect: '三重県北部',
    arv: '1.00',
  },
  いなべ市大安町丹生川久下: {
    location: [35.12, 136.52],
    sect: '三重県北部',
    arv: '0.99',
  },
  いなべ市藤原町市場: {
    location: [35.17, 136.49],
    sect: '三重県北部',
    arv: '0.99',
  },
  いなべ市北勢町阿下喜: {
    location: [35.16, 136.52],
    sect: '三重県北部',
    arv: '0.87',
  },
  志摩市志摩町布施田: {
    location: [34.25, 136.82],
    sect: '三重県南部',
    arv: '1.12',
  },
  志摩市大王町波切: {
    location: [34.28, 136.88],
    sect: '三重県南部',
    arv: '1.44',
  },
  志摩市阿児町鵜方: {
    location: [34.33, 136.83],
    sect: '三重県南部',
    arv: '1.18',
  },
  志摩市磯部町迫間: {
    location: [34.38, 136.8],
    sect: '三重県南部',
    arv: '1.18',
  },
  志摩市浜島町浜島: {
    location: [34.3, 136.76],
    sect: '三重県南部',
    arv: '0.95',
  },
  伊賀市緑ケ丘本町: {
    location: [34.76, 136.14],
    sect: '三重県中部',
    arv: '1.19',
  },
  伊賀市小田町: {
    location: [34.77, 136.11],
    sect: '三重県中部',
    arv: '0.86',
  },
  伊賀市下柘植: {
    location: [34.83, 136.22],
    sect: '三重県中部',
    arv: '1.44',
  },
  伊賀市島ヶ原: {
    location: [34.77, 136.06],
    sect: '三重県中部',
    arv: '0.84',
  },
  伊賀市四十九町: {
    location: [34.75, 136.14],
    sect: '三重県中部',
    arv: '0.85',
  },
  伊賀市平田: {
    location: [34.76, 136.22],
    sect: '三重県中部',
    arv: '1.01',
  },
  伊賀市馬場: {
    location: [34.83, 136.18],
    sect: '三重県中部',
    arv: '0.98',
  },
  伊賀市阿保: {
    location: [34.67, 136.18],
    sect: '三重県中部',
    arv: '0.99',
  },
  木曽岬町西対海地: {
    location: [35.08, 136.73],
    sect: '三重県北部',
    arv: '0.97',
  },
  東員町山田: {
    location: [35.07, 136.58],
    sect: '三重県北部',
    arv: '1.84',
  },
  菰野町潤田: {
    location: [35.02, 136.51],
    sect: '三重県北部',
    arv: '1.42',
  },
  三重朝日町小向: {
    location: [35.03, 136.66],
    sect: '三重県北部',
    arv: '1.17',
  },
  川越町豊田一色: {
    location: [35.02, 136.67],
    sect: '三重県北部',
    arv: '1.75',
  },
  多気町相可: {
    location: [34.5, 136.55],
    sect: '三重県中部',
    arv: '0.87',
  },
  多気町朝柄: {
    location: [34.46, 136.46],
    sect: '三重県中部',
    arv: '0.87',
  },
  三重明和町馬之上: {
    location: [34.55, 136.62],
    sect: '三重県中部',
    arv: '1.28',
  },
  大台町佐原: {
    location: [34.39, 136.41],
    sect: '三重県南部',
    arv: '1.25',
  },
  大台町江馬: {
    location: [34.36, 136.34],
    sect: '三重県南部',
    arv: '0.84',
  },
  玉城町田丸: {
    location: [34.49, 136.63],
    sect: '三重県南部',
    arv: '0.57',
  },
  度会町棚橋: {
    location: [34.44, 136.62],
    sect: '三重県南部',
    arv: '0.98',
  },
  三重大紀町滝原: {
    location: [34.36, 136.42],
    sect: '三重県南部',
    arv: '0.57',
  },
  三重大紀町錦: {
    location: [34.22, 136.4],
    sect: '三重県南部',
    arv: '0.83',
  },
  三重大紀町大内山: {
    location: [34.28, 136.36],
    sect: '三重県南部',
    arv: '0.57',
  },
  南伊勢町五ヶ所浦: {
    location: [34.35, 136.7],
    sect: '三重県南部',
    arv: '0.82',
  },
  南伊勢町神前浦: {
    location: [34.28, 136.5],
    sect: '三重県南部',
    arv: '1.75',
  },
  三重紀北町十須: {
    location: [34.24, 136.27],
    sect: '三重県南部',
    arv: '0.57',
  },
  三重紀北町相賀: {
    location: [34.11, 136.23],
    sect: '三重県南部',
    arv: '0.57',
  },
  三重紀北町東長島: {
    location: [34.21, 136.34],
    sect: '三重県南部',
    arv: '1.75',
  },
  三重御浜町寺谷総合公園: {
    location: [33.82, 136.03],
    sect: '三重県南部',
    arv: '1.44',
  },
  三重御浜町阿田和: {
    location: [33.81, 136.05],
    sect: '三重県南部',
    arv: '0.67',
  },
  紀宝町鵜殿: {
    location: [33.73, 136.01],
    sect: '三重県南部',
    arv: '1.75',
  },
  紀宝町神内: {
    location: [33.75, 136.01],
    sect: '三重県南部',
    arv: '1.75',
  },
  大津市御陵町: {
    location: [35.02, 135.85],
    sect: '滋賀県南部',
    arv: '1.50',
  },
  大津市南小松: {
    location: [35.24, 135.96],
    sect: '滋賀県南部',
    arv: '0.82',
  },
  大津市国分: {
    location: [34.97, 135.9],
    sect: '滋賀県南部',
    arv: '1.75',
  },
  大津市木戸消防分団: {
    location: [35.2, 135.92],
    sect: '滋賀県南部',
    arv: '0.86',
  },
  大津市南郷: {
    location: [34.94, 135.91],
    sect: '滋賀県南部',
    arv: '1.10',
  },
  大津市真野: {
    location: [35.13, 135.92],
    sect: '滋賀県南部',
    arv: '1.94',
  },
  彦根市城町: {
    location: [35.28, 136.24],
    sect: '滋賀県北部',
    arv: '1.75',
  },
  彦根市西今町: {
    location: [35.25, 136.24],
    sect: '滋賀県北部',
    arv: '1.94',
  },
  彦根市元町: {
    location: [35.27, 136.26],
    sect: '滋賀県北部',
    arv: '1.94',
  },
  長浜市公園町: {
    location: [35.38, 136.26],
    sect: '滋賀県北部',
    arv: '1.94',
  },
  長浜市内保町: {
    location: [35.43, 136.3],
    sect: '滋賀県北部',
    arv: '1.88',
  },
  長浜市湖北町速水: {
    location: [35.45, 136.24],
    sect: '滋賀県北部',
    arv: '1.13',
  },
  長浜市高月町渡岸寺: {
    location: [35.47, 136.23],
    sect: '滋賀県北部',
    arv: '1.93',
  },
  長浜市木之本町木之本: {
    location: [35.5, 136.22],
    sect: '滋賀県北部',
    arv: '1.97',
  },
  長浜市余呉町中之郷: {
    location: [35.54, 136.2],
    sect: '滋賀県北部',
    arv: '1.92',
  },
  長浜市西浅井町大浦: {
    location: [35.5, 136.12],
    sect: '滋賀県北部',
    arv: '1.91',
  },
  長浜市八幡東町: {
    location: [35.38, 136.28],
    sect: '滋賀県北部',
    arv: '0.67',
  },
  長浜市宮部町: {
    location: [35.42, 136.27],
    sect: '滋賀県北部',
    arv: '1.16',
  },
  長浜市難波町: {
    location: [35.41, 136.23],
    sect: '滋賀県北部',
    arv: '1.16',
  },
  近江八幡市桜宮町: {
    location: [35.13, 136.1],
    sect: '滋賀県南部',
    arv: '1.91',
  },
  近江八幡市出町: {
    location: [35.13, 136.105],
    sect: '滋賀県南部',
    arv: '1.97',
  },
  近江八幡市安土町下豊浦: {
    location: [35.15, 136.13],
    sect: '滋賀県南部',
    arv: '1.97',
  },
  草津市草津: {
    location: [35.01, 135.96],
    sect: '滋賀県南部',
    arv: '1.49',
  },
  守山市石田町: {
    location: [35.07, 135.98],
    sect: '滋賀県南部',
    arv: '1.14',
  },
  栗東市安養寺: {
    location: [35.02, 136],
    sect: '滋賀県南部',
    arv: '2.03',
  },
  甲賀市水口町: {
    location: [34.97, 136.17],
    sect: '滋賀県南部',
    arv: '1.12',
  },
  甲賀市甲賀町大久保: {
    location: [34.9, 136.23],
    sect: '滋賀県南部',
    arv: '0.87',
  },
  甲賀市土山町: {
    location: [34.94, 136.28],
    sect: '滋賀県南部',
    arv: '0.96',
  },
  甲賀市甲南町: {
    location: [34.93, 136.17],
    sect: '滋賀県南部',
    arv: '0.80',
  },
  甲賀市信楽町: {
    location: [34.88, 136.06],
    sect: '滋賀県南部',
    arv: '0.83',
  },
  甲賀市甲賀町相模: {
    location: [34.9, 136.22],
    sect: '滋賀県南部',
    arv: '0.94',
  },
  野洲市西河原: {
    location: [35.1, 136.01],
    sect: '滋賀県南部',
    arv: '0.82',
  },
  野洲市小篠原: {
    location: [35.07, 136.03],
    sect: '滋賀県南部',
    arv: '1.94',
  },
  湖南市中央森北公園: {
    location: [35.01, 136.08],
    sect: '滋賀県南部',
    arv: '1.16',
  },
  湖南市石部中央西庁舎: {
    location: [35.01, 136.06],
    sect: '滋賀県南部',
    arv: '1.12',
  },
  湖南市中央東庁舎: {
    location: [35, 136.08],
    sect: '滋賀県南部',
    arv: '1.12',
  },
  高島市今津町日置前: {
    location: [35.42, 136.02],
    sect: '滋賀県北部',
    arv: '1.12',
  },
  高島市朽木柏: {
    location: [35.35, 135.92],
    sect: '滋賀県北部',
    arv: '0.90',
  },
  高島市マキノ町: {
    location: [35.46, 136.04],
    sect: '滋賀県北部',
    arv: '0.98',
  },
  高島市朽木市場: {
    location: [35.35, 135.92499999999998],
    sect: '滋賀県北部',
    arv: '1.15',
  },
  高島市新旭町: {
    location: [35.35, 136.04],
    sect: '滋賀県北部',
    arv: '0.97',
  },
  高島市勝野: {
    location: [35.3, 136.01],
    sect: '滋賀県北部',
    arv: '1.16',
  },
  高島市安曇川町: {
    location: [35.33, 136.02],
    sect: '滋賀県北部',
    arv: '1.16',
  },
  高島市今津町弘川: {
    location: [35.41, 136.03],
    sect: '滋賀県北部',
    arv: '1.16',
  },
  東近江市君ヶ畑町: {
    location: [35.14, 136.39],
    sect: '滋賀県南部',
    arv: '1.14',
  },
  東近江市上二俣町: {
    location: [35.07, 136.29],
    sect: '滋賀県南部',
    arv: '0.57',
  },
  東近江市八日市緑町: {
    location: [35.11, 136.21],
    sect: '滋賀県南部',
    arv: '0.84',
  },
  東近江市池庄町: {
    location: [35.13, 136.25],
    sect: '滋賀県南部',
    arv: '1.13',
  },
  東近江市市子川原町: {
    location: [35.06, 136.18],
    sect: '滋賀県南部',
    arv: '0.96',
  },
  東近江市山上町: {
    location: [35.08, 136.3],
    sect: '滋賀県南部',
    arv: '1.13',
  },
  東近江市妹町: {
    location: [35.11, 136.26],
    sect: '滋賀県南部',
    arv: '0.83',
  },
  東近江市五個荘小幡町: {
    location: [35.15, 136.19],
    sect: '滋賀県南部',
    arv: '0.96',
  },
  東近江市躰光寺町: {
    location: [35.18, 136.16],
    sect: '滋賀県南部',
    arv: '1.15',
  },
  米原市春照: {
    location: [35.39, 136.38],
    sect: '滋賀県北部',
    arv: '1.94',
  },
  米原市顔戸: {
    location: [35.34, 136.3],
    sect: '滋賀県北部',
    arv: '1.07',
  },
  米原市長岡: {
    location: [35.36, 136.37],
    sect: '滋賀県北部',
    arv: '1.49',
  },
  米原市米原: {
    location: [35.32, 136.29],
    sect: '滋賀県北部',
    arv: '1.01',
  },
  滋賀日野町河原: {
    location: [35.02, 136.25],
    sect: '滋賀県南部',
    arv: '1.75',
  },
  竜王町小口: {
    location: [35.06, 136.12],
    sect: '滋賀県南部',
    arv: '1.47',
  },
  愛荘町安孫子: {
    location: [35.17, 136.24],
    sect: '滋賀県北部',
    arv: '1.47',
  },
  愛荘町愛知川: {
    location: [35.17, 136.21],
    sect: '滋賀県北部',
    arv: '1.14',
  },
  豊郷町石畑: {
    location: [35.2, 136.23],
    sect: '滋賀県北部',
    arv: '1.15',
  },
  甲良町在士: {
    location: [35.2, 136.26],
    sect: '滋賀県北部',
    arv: '1.15',
  },
  多賀町多賀: {
    location: [35.22, 136.29],
    sect: '滋賀県北部',
    arv: '1.13',
  },
  京都北区大宮西脇台町: {
    location: [35.05, 135.74],
    sect: '京都府南部',
    arv: '1.28',
  },
  京都上京区薮ノ内町: {
    location: [35.02, 135.75],
    sect: '京都府南部',
    arv: '0.84',
  },
  京都左京区広河原能見町: {
    location: [35.25, 135.77],
    sect: '京都府南部',
    arv: '1.21',
  },
  京都左京区田中: {
    location: [35.04, 135.78],
    sect: '京都府南部',
    arv: '0.57',
  },
  京都中京区西ノ京: {
    location: [35.02, 135.73],
    sect: '京都府南部',
    arv: '1.18',
  },
  京都中京区河原町御池: {
    location: [35.01, 135.77],
    sect: '京都府南部',
    arv: '0.95',
  },
  京都東山区清水: {
    location: [35, 135.78],
    sect: '京都府南部',
    arv: '1.23',
  },
  京都下京区河原町塩小路: {
    location: [34.99, 135.76],
    sect: '京都府南部',
    arv: '1.16',
  },
  京都南区西九条: {
    location: [34.97, 135.75],
    sect: '京都府南部',
    arv: '1.26',
  },
  京都右京区京北周山町: {
    location: [35.16, 135.63],
    sect: '京都府南部',
    arv: '1.30',
  },
  京都右京区太秦: {
    location: [35.01, 135.71],
    sect: '京都府南部',
    arv: '0.78',
  },
  京都伏見区竹田: {
    location: [34.96, 135.76],
    sect: '京都府南部',
    arv: '0.99',
  },
  京都伏見区醍醐: {
    location: [34.95, 135.81],
    sect: '京都府南部',
    arv: '1.29',
  },
  京都山科区安朱川向町: {
    location: [35, 135.82],
    sect: '京都府南部',
    arv: '2.02',
  },
  京都山科区西野: {
    location: [34.99, 135.81],
    sect: '京都府南部',
    arv: '0.57',
  },
  京都西京区樫原: {
    location: [34.98, 135.69],
    sect: '京都府南部',
    arv: '1.18',
  },
  京都西京区大枝: {
    location: [34.97, 135.68],
    sect: '京都府南部',
    arv: '1.20',
  },
  福知山市内記: {
    location: [35.3, 135.13],
    sect: '京都府北部',
    arv: '0.89',
  },
  福知山市長田野町: {
    location: [35.28, 135.18],
    sect: '京都府北部',
    arv: '1.55',
  },
  福知山市三和町千束: {
    location: [35.22, 135.23],
    sect: '京都府北部',
    arv: '0.91',
  },
  福知山市夜久野町額田: {
    location: [35.32, 135],
    sect: '京都府北部',
    arv: '0.85',
  },
  福知山市大江町河守: {
    location: [35.39, 135.15],
    sect: '京都府北部',
    arv: '1.10',
  },
  舞鶴市下福井: {
    location: [35.45, 135.32],
    sect: '京都府北部',
    arv: '1.47',
  },
  舞鶴市浜: {
    location: [35.48, 135.39],
    sect: '京都府北部',
    arv: '1.48',
  },
  舞鶴市北吸: {
    location: [35.47, 135.39],
    sect: '京都府北部',
    arv: '1.48',
  },
  綾部市若竹町: {
    location: [35.3, 135.26],
    sect: '京都府北部',
    arv: '1.04',
  },
  宇治市宇治琵琶: {
    location: [34.88, 135.8],
    sect: '京都府南部',
    arv: '1.21',
  },
  宇治市折居台: {
    location: [34.88, 135.805],
    sect: '京都府南部',
    arv: '1.02',
  },
  宮津市柳縄手: {
    location: [35.54, 135.2],
    sect: '京都府北部',
    arv: '0.97',
  },
  亀岡市安町: {
    location: [35.01, 135.57],
    sect: '京都府南部',
    arv: '0.57',
  },
  亀岡市余部町: {
    location: [35.02, 135.56],
    sect: '京都府南部',
    arv: '0.57',
  },
  城陽市寺田: {
    location: [34.85, 135.78],
    sect: '京都府南部',
    arv: '0.90',
  },
  向日市寺戸町: {
    location: [34.95, 135.7],
    sect: '京都府南部',
    arv: '1.28',
  },
  長岡京市開田: {
    location: [34.93, 135.69],
    sect: '京都府南部',
    arv: '1.24',
  },
  八幡市八幡: {
    location: [34.87, 135.71],
    sect: '京都府南部',
    arv: '1.29',
  },
  京田辺市田辺: {
    location: [34.81, 135.77],
    sect: '京都府南部',
    arv: '2.05',
  },
  京丹後市弥栄町吉沢: {
    location: [35.63, 135.1],
    sect: '京都府北部',
    arv: '1.18',
  },
  京丹後市久美浜町広瀬: {
    location: [35.6, 134.89],
    sect: '京都府北部',
    arv: '0.67',
  },
  京丹後市峰山町: {
    location: [35.62, 135.06],
    sect: '京都府北部',
    arv: '1.43',
  },
  京丹後市大宮町: {
    location: [35.58, 135.1],
    sect: '京都府北部',
    arv: '0.95',
  },
  京丹後市丹後町: {
    location: [35.74, 135.1],
    sect: '京都府北部',
    arv: '1.00',
  },
  京丹後市久美浜市民局: {
    location: [35.6, 134.89499999999998],
    sect: '京都府北部',
    arv: '1.44',
  },
  京丹後市網野町: {
    location: [35.68, 135.03],
    sect: '京都府北部',
    arv: '1.02',
  },
  京丹後市弥栄町溝谷: {
    location: [35.66, 135.09],
    sect: '京都府北部',
    arv: '1.75',
  },
  南丹市美山町島: {
    location: [35.27, 135.55],
    sect: '京都府南部',
    arv: '1.34',
  },
  南丹市日吉町保野田: {
    location: [35.16, 135.5],
    sect: '京都府南部',
    arv: '0.57',
  },
  南丹市八木町八木: {
    location: [35.07, 135.53],
    sect: '京都府南部',
    arv: '0.57',
  },
  南丹市園部町小桜町: {
    location: [35.11, 135.47],
    sect: '京都府南部',
    arv: '1.01',
  },
  木津川市加茂町里: {
    location: [34.75, 135.87],
    sect: '京都府南部',
    arv: '1.01',
  },
  木津川市木津: {
    location: [34.74, 135.82],
    sect: '京都府南部',
    arv: '1.99',
  },
  木津川市山城町上狛: {
    location: [34.75, 135.82],
    sect: '京都府南部',
    arv: '1.24',
  },
  大山崎町円明寺: {
    location: [34.9, 135.69],
    sect: '京都府南部',
    arv: '0.94',
  },
  久御山町田井: {
    location: [34.88, 135.73],
    sect: '京都府南部',
    arv: '2.06',
  },
  井手町井手: {
    location: [34.8, 135.81],
    sect: '京都府南部',
    arv: '0.88',
  },
  宇治田原町立川: {
    location: [34.84, 135.87],
    sect: '京都府南部',
    arv: '1.28',
  },
  笠置町笠置: {
    location: [34.76, 135.94],
    sect: '京都府南部',
    arv: '0.57',
  },
  和束町釜塚: {
    location: [34.8, 135.9],
    sect: '京都府南部',
    arv: '1.15',
  },
  精華町南稲八妻: {
    location: [34.76, 135.79],
    sect: '京都府南部',
    arv: '0.97',
  },
  南山城村北大河原: {
    location: [34.77, 135.99],
    sect: '京都府南部',
    arv: '1.22',
  },
  京丹波町坂原: {
    location: [35.29, 135.4],
    sect: '京都府南部',
    arv: '0.87',
  },
  京丹波町橋爪: {
    location: [35.18, 135.37],
    sect: '京都府南部',
    arv: '0.57',
  },
  京丹波町本庄: {
    location: [35.26, 135.4],
    sect: '京都府南部',
    arv: '0.84',
  },
  京丹波町蒲生: {
    location: [35.17, 135.42],
    sect: '京都府南部',
    arv: '0.87',
  },
  伊根町亀島: {
    location: [35.68, 135.29],
    sect: '京都府北部',
    arv: '0.85',
  },
  伊根町日出: {
    location: [35.68, 135.27],
    sect: '京都府北部',
    arv: '0.67',
  },
  与謝野町加悦: {
    location: [35.5, 135.1],
    sect: '京都府北部',
    arv: '0.67',
  },
  与謝野町岩滝: {
    location: [35.57, 135.15],
    sect: '京都府北部',
    arv: '1.27',
  },
  与謝野町四辻: {
    location: [35.53, 135.1],
    sect: '京都府北部',
    arv: '1.38',
  },
  大阪都島区都島本通: {
    location: [34.71, 135.53],
    sect: '大阪府北部',
    arv: '2.35',
  },
  大阪福島区福島: {
    location: [34.69, 135.48],
    sect: '大阪府北部',
    arv: '2.35',
  },
  大阪此花区春日出北: {
    location: [34.68, 135.45],
    sect: '大阪府北部',
    arv: '2.13',
  },
  大阪西区九条南: {
    location: [34.67, 135.47],
    sect: '大阪府北部',
    arv: '2.00',
  },
  大阪港区築港: {
    location: [34.66, 135.43],
    sect: '大阪府北部',
    arv: '2.02',
  },
  大阪大正区泉尾: {
    location: [34.66, 135.48],
    sect: '大阪府北部',
    arv: '1.94',
  },
  大阪天王寺区上本町: {
    location: [34.66, 135.52],
    sect: '大阪府北部',
    arv: '1.94',
  },
  大阪浪速区元町: {
    location: [34.66, 135.5],
    sect: '大阪府北部',
    arv: '1.44',
  },
  大阪西淀川区千舟: {
    location: [34.71, 135.45],
    sect: '大阪府北部',
    arv: '1.44',
  },
  大阪東淀川区柴島: {
    location: [34.73, 135.51],
    sect: '大阪府北部',
    arv: '2.08',
  },
  大阪東淀川区北江口: {
    location: [34.76, 135.54],
    sect: '大阪府北部',
    arv: '1.44',
  },
  大阪東成区東中本: {
    location: [34.68, 135.54],
    sect: '大阪府北部',
    arv: '2.20',
  },
  大阪生野区舎利寺: {
    location: [34.65, 135.54],
    sect: '大阪府北部',
    arv: '2.30',
  },
  大阪旭区大宮: {
    location: [34.72, 135.54],
    sect: '大阪府北部',
    arv: '2.35',
  },
  大阪城東区放出西: {
    location: [34.7, 135.55],
    sect: '大阪府北部',
    arv: '2.41',
  },
  大阪阿倍野区松崎町: {
    location: [34.64, 135.52],
    sect: '大阪府北部',
    arv: '2.41',
  },
  大阪住吉区遠里小野: {
    location: [34.6, 135.5],
    sect: '大阪府北部',
    arv: '1.77',
  },
  大阪東住吉区杭全: {
    location: [34.63, 135.54],
    sect: '大阪府北部',
    arv: '1.42',
  },
  大阪西成区岸里: {
    location: [34.64, 135.49],
    sect: '大阪府北部',
    arv: '2.30',
  },
  大阪淀川区木川東: {
    location: [34.73, 135.49],
    sect: '大阪府北部',
    arv: '2.16',
  },
  大阪鶴見区横堤: {
    location: [34.7, 135.57],
    sect: '大阪府北部',
    arv: '2.00',
  },
  大阪住之江区御崎: {
    location: [34.61, 135.48],
    sect: '大阪府北部',
    arv: '2.03',
  },
  大阪平野区平野南: {
    location: [34.62, 135.56],
    sect: '大阪府北部',
    arv: '2.03',
  },
  大阪北区茶屋町: {
    location: [34.71, 135.5],
    sect: '大阪府北部',
    arv: '2.25',
  },
  大阪中央区大手前: {
    location: [34.68, 135.52],
    sect: '大阪府北部',
    arv: '1.44',
  },
  大阪中央区大阪府庁: {
    location: [34.69, 135.52],
    sect: '大阪府北部',
    arv: '1.33',
  },
  大阪堺市堺区山本町: {
    location: [34.59, 135.47],
    sect: '大阪府南部',
    arv: '1.39',
  },
  大阪堺市堺区市役所: {
    location: [34.57, 135.48],
    sect: '大阪府南部',
    arv: '2.17',
  },
  大阪堺市堺区大浜南町: {
    location: [34.57, 135.46],
    sect: '大阪府南部',
    arv: '2.17',
  },
  大阪堺市中区深井清水町: {
    location: [34.53, 135.49],
    sect: '大阪府南部',
    arv: '1.49',
  },
  大阪堺市東区日置荘原寺町: {
    location: [34.54, 135.54],
    sect: '大阪府南部',
    arv: '1.28',
  },
  大阪堺市西区鳳東町: {
    location: [34.54, 135.46],
    sect: '大阪府南部',
    arv: '1.79',
  },
  大阪堺市南区桃山台: {
    location: [34.49, 135.49],
    sect: '大阪府南部',
    arv: '1.79',
  },
  大阪堺市北区新金岡町: {
    location: [34.57, 135.52],
    sect: '大阪府南部',
    arv: '1.34',
  },
  大阪堺市美原区黒山: {
    location: [34.54, 135.56],
    sect: '大阪府南部',
    arv: '1.34',
  },
  岸和田市岸城町: {
    location: [34.46, 135.37],
    sect: '大阪府南部',
    arv: '1.17',
  },
  岸和田市畑町: {
    location: [34.44, 135.39],
    sect: '大阪府南部',
    arv: '1.26',
  },
  岸和田市役所: {
    location: [34.46, 135.375],
    sect: '大阪府南部',
    arv: '1.06',
  },
  大阪国際空港: {
    location: [34.79, 135.44],
    sect: '大阪府北部',
    arv: '1.23',
  },
  豊中市曽根南町: {
    location: [34.77, 135.47],
    sect: '大阪府北部',
    arv: '1.33',
  },
  豊中市中桜塚: {
    location: [34.78, 135.47],
    sect: '大阪府北部',
    arv: '1.10',
  },
  池田市城南: {
    location: [34.82, 135.43],
    sect: '大阪府北部',
    arv: '1.05',
  },
  吹田市内本町: {
    location: [34.76, 135.52],
    sect: '大阪府北部',
    arv: '1.26',
  },
  泉大津市東雲町: {
    location: [34.5, 135.41],
    sect: '大阪府南部',
    arv: '1.44',
  },
  高槻市桃園町: {
    location: [34.85, 135.62],
    sect: '大阪府北部',
    arv: '2.10',
  },
  高槻市立第２中学校: {
    location: [34.86, 135.6],
    sect: '大阪府北部',
    arv: '2.09',
  },
  高槻市消防本部: {
    location: [34.84, 135.61],
    sect: '大阪府北部',
    arv: '1.27',
  },
  貝塚市畠中: {
    location: [34.44, 135.36],
    sect: '大阪府南部',
    arv: '2.16',
  },
  守口市京阪本通: {
    location: [34.74, 135.56],
    sect: '大阪府北部',
    arv: '1.13',
  },
  枚方市大垣内: {
    location: [34.81, 135.65],
    sect: '大阪府北部',
    arv: '1.94',
  },
  茨木市東中条町: {
    location: [34.81, 135.57],
    sect: '大阪府北部',
    arv: '1.30',
  },
  八尾市本町: {
    location: [34.63, 135.6],
    sect: '大阪府北部',
    arv: '2.14',
  },
  泉佐野市りんくう往来: {
    location: [34.41, 135.3],
    sect: '大阪府南部',
    arv: '2.17',
  },
  泉佐野市市場: {
    location: [34.41, 135.33],
    sect: '大阪府南部',
    arv: '1.71',
  },
  富田林市本町: {
    location: [34.5, 135.6],
    sect: '大阪府南部',
    arv: '1.08',
  },
  富田林市高辺台: {
    location: [34.5, 135.57],
    sect: '大阪府南部',
    arv: '1.05',
  },
  寝屋川市本町: {
    location: [34.77, 135.63],
    sect: '大阪府北部',
    arv: '1.16',
  },
  河内長野市清見台: {
    location: [34.44, 135.58],
    sect: '大阪府南部',
    arv: '1.36',
  },
  河内長野市原町: {
    location: [34.46, 135.56],
    sect: '大阪府南部',
    arv: '0.93',
  },
  松原市阿保: {
    location: [34.58, 135.55],
    sect: '大阪府南部',
    arv: '0.87',
  },
  大東市新町: {
    location: [34.7, 135.62],
    sect: '大阪府北部',
    arv: '1.29',
  },
  大阪和泉市府中町: {
    location: [34.48, 135.42],
    sect: '大阪府南部',
    arv: '2.24',
  },
  箕面市箕面: {
    location: [34.83, 135.47],
    sect: '大阪府北部',
    arv: '1.26',
  },
  箕面市粟生外院: {
    location: [34.84, 135.5],
    sect: '大阪府北部',
    arv: '0.90',
  },
  柏原市安堂町: {
    location: [34.58, 135.63],
    sect: '大阪府北部',
    arv: '0.86',
  },
  羽曳野市誉田: {
    location: [34.56, 135.61],
    sect: '大阪府南部',
    arv: '1.25',
  },
  門真市中町: {
    location: [34.74, 135.59],
    sect: '大阪府北部',
    arv: '1.00',
  },
  摂津市三島: {
    location: [34.78, 135.56],
    sect: '大阪府北部',
    arv: '2.28',
  },
  高石市加茂: {
    location: [34.52, 135.44],
    sect: '大阪府南部',
    arv: '2.17',
  },
  藤井寺市岡: {
    location: [34.57, 135.6],
    sect: '大阪府南部',
    arv: '1.50',
  },
  東大阪市荒本北: {
    location: [34.68, 135.6],
    sect: '大阪府北部',
    arv: '1.07',
  },
  泉南市男里: {
    location: [34.37, 135.26],
    sect: '大阪府南部',
    arv: '2.30',
  },
  泉南市信達市場: {
    location: [34.37, 135.27],
    sect: '大阪府南部',
    arv: '1.08',
  },
  四條畷市西中野: {
    location: [34.74, 135.64],
    sect: '大阪府北部',
    arv: '1.05',
  },
  交野市私部: {
    location: [34.79, 135.68],
    sect: '大阪府北部',
    arv: '1.29',
  },
  大阪狭山市狭山: {
    location: [34.5, 135.56],
    sect: '大阪府南部',
    arv: '1.03',
  },
  阪南市尾崎町: {
    location: [34.36, 135.24],
    sect: '大阪府南部',
    arv: '1.04',
  },
  島本町若山台: {
    location: [34.89, 135.66],
    sect: '大阪府北部',
    arv: '1.09',
  },
  豊能町余野: {
    location: [34.92, 135.49],
    sect: '大阪府北部',
    arv: '0.67',
  },
  能勢町森上: {
    location: [34.97, 135.4],
    sect: '大阪府北部',
    arv: '0.86',
  },
  能勢町宿野: {
    location: [34.97, 135.41],
    sect: '大阪府北部',
    arv: '0.80',
  },
  忠岡町忠岡東: {
    location: [34.49, 135.4],
    sect: '大阪府南部',
    arv: '0.80',
  },
  熊取町野田: {
    location: [34.4, 135.35],
    sect: '大阪府南部',
    arv: '1.73',
  },
  関西国際空港: {
    location: [34.43, 135.24],
    sect: '大阪府南部',
    arv: '0.95',
  },
  田尻町嘉祥寺: {
    location: [34.39, 135.29],
    sect: '大阪府南部',
    arv: '1.85',
  },
  大阪岬町深日: {
    location: [34.32, 135.14],
    sect: '大阪府南部',
    arv: '1.19',
  },
  大阪太子町山田: {
    location: [34.52, 135.65],
    sect: '大阪府南部',
    arv: '1.48',
  },
  河南町白木: {
    location: [34.49, 135.63],
    sect: '大阪府南部',
    arv: '0.84',
  },
  千早赤阪村水分: {
    location: [34.46, 135.62],
    sect: '大阪府南部',
    arv: '0.83',
  },
  神戸東灘区住吉東町: {
    location: [34.72, 135.27],
    sect: '兵庫県南東部',
    arv: '0.83',
  },
  神戸灘区八幡町: {
    location: [34.72, 135.23],
    sect: '兵庫県南東部',
    arv: '1.31',
  },
  神戸兵庫区烏原町: {
    location: [34.69, 135.16],
    sect: '兵庫県南東部',
    arv: '0.88',
  },
  神戸兵庫区上沢通: {
    location: [34.68, 135.17],
    sect: '兵庫県南東部',
    arv: '0.89',
  },
  神戸長田区神楽町: {
    location: [34.66, 135.15],
    sect: '兵庫県南東部',
    arv: '1.34',
  },
  神戸須磨区若草町: {
    location: [34.69, 135.11],
    sect: '兵庫県南東部',
    arv: '1.94',
  },
  神戸垂水区王居殿: {
    location: [34.63, 135.07],
    sect: '兵庫県南東部',
    arv: '0.92',
  },
  神戸北区南五葉: {
    location: [34.72, 135.13],
    sect: '兵庫県南東部',
    arv: '0.98',
  },
  神戸北区藤原台南町: {
    location: [34.81, 135.21],
    sect: '兵庫県南東部',
    arv: '1.04',
  },
  神戸中央区脇浜: {
    location: [34.7, 135.21],
    sect: '兵庫県南東部',
    arv: '0.82',
  },
  神戸西区竹の台: {
    location: [34.71, 135.01],
    sect: '兵庫県南東部',
    arv: '1.34',
  },
  姫路市神子岡前: {
    location: [34.84, 134.67],
    sect: '兵庫県南西部',
    arv: '0.99',
  },
  姫路市安田: {
    location: [34.81, 134.69],
    sect: '兵庫県南西部',
    arv: '1.29',
  },
  姫路市夢前町前之庄: {
    location: [34.97, 134.69],
    sect: '兵庫県南西部',
    arv: '1.43',
  },
  姫路市安富町安志: {
    location: [34.99, 134.6],
    sect: '兵庫県南西部',
    arv: '0.87',
  },
  姫路市香寺町中屋: {
    location: [34.91, 134.74],
    sect: '兵庫県南西部',
    arv: '0.57',
  },
  姫路市家島町真浦: {
    location: [34.67, 134.52],
    sect: '兵庫県南西部',
    arv: '0.87',
  },
  姫路市豊富: {
    location: [34.88, 134.75],
    sect: '兵庫県南西部',
    arv: '1.18',
  },
  姫路市本町: {
    location: [34.84, 134.7],
    sect: '兵庫県南西部',
    arv: '1.14',
  },
  姫路市網干: {
    location: [34.79, 134.6],
    sect: '兵庫県南西部',
    arv: '1.31',
  },
  姫路市白浜: {
    location: [34.78, 134.7],
    sect: '兵庫県南西部',
    arv: '1.90',
  },
  姫路市林田: {
    location: [34.92, 134.58],
    sect: '兵庫県南西部',
    arv: '1.57',
  },
  尼崎市昭和通: {
    location: [34.72, 135.42],
    sect: '兵庫県南東部',
    arv: '1.16',
  },
  明石市中崎: {
    location: [34.64, 135],
    sect: '兵庫県南東部',
    arv: '2.05',
  },
  西宮市宮前町: {
    location: [34.73, 135.34],
    sect: '兵庫県南東部',
    arv: '1.84',
  },
  西宮市平木: {
    location: [34.75, 135.35],
    sect: '兵庫県南東部',
    arv: '1.84',
  },
  西宮市名塩: {
    location: [34.83, 135.31],
    sect: '兵庫県南東部',
    arv: '1.38',
  },
  洲本市物部: {
    location: [34.34, 134.88],
    sect: '兵庫県淡路島',
    arv: '1.00',
  },
  洲本市五色町都志: {
    location: [34.41, 134.79],
    sect: '兵庫県淡路島',
    arv: '1.75',
  },
  洲本市山手: {
    location: [34.34, 134.9],
    sect: '兵庫県淡路島',
    arv: '1.51',
  },
  芦屋市精道町: {
    location: [34.73, 135.31],
    sect: '兵庫県南東部',
    arv: '1.44',
  },
  伊丹市千僧: {
    location: [34.78, 135.4],
    sect: '兵庫県南東部',
    arv: '1.19',
  },
  相生市旭: {
    location: [34.8, 134.47],
    sect: '兵庫県南西部',
    arv: '1.20',
  },
  豊岡市桜町: {
    location: [35.54, 134.82],
    sect: '兵庫県北部',
    arv: '0.57',
  },
  豊岡市出石町: {
    location: [35.46, 134.88],
    sect: '兵庫県北部',
    arv: '1.31',
  },
  豊岡市日高町: {
    location: [35.47, 134.77],
    sect: '兵庫県北部',
    arv: '0.57',
  },
  豊岡市但東町: {
    location: [35.47, 134.95],
    sect: '兵庫県北部',
    arv: '1.31',
  },
  豊岡市城崎町: {
    location: [35.63, 134.81],
    sect: '兵庫県北部',
    arv: '0.57',
  },
  豊岡市竹野町: {
    location: [35.65, 134.76],
    sect: '兵庫県北部',
    arv: '1.75',
  },
  豊岡市中央町: {
    location: [35.54, 134.825],
    sect: '兵庫県北部',
    arv: '1.75',
  },
  加古川市加古川町: {
    location: [34.76, 134.84],
    sect: '兵庫県南東部',
    arv: '1.90',
  },
  加古川市志方町: {
    location: [34.83, 134.82],
    sect: '兵庫県南東部',
    arv: '1.94',
  },
  赤穂市加里屋: {
    location: [34.76, 134.39],
    sect: '兵庫県南西部',
    arv: '1.19',
  },
  西脇市上比延町: {
    location: [35, 135],
    sect: '兵庫県南東部',
    arv: '1.75',
  },
  西脇市黒田庄町前坂: {
    location: [35.04, 134.99],
    sect: '兵庫県南東部',
    arv: '0.57',
  },
  宝塚市東洋町: {
    location: [34.8, 135.36],
    sect: '兵庫県南東部',
    arv: '1.11',
  },
  三木市細川町: {
    location: [34.81, 135.05],
    sect: '兵庫県南東部',
    arv: '1.25',
  },
  三木市福井: {
    location: [34.8, 134.99],
    sect: '兵庫県南東部',
    arv: '0.95',
  },
  三木市吉川町: {
    location: [34.89, 135.12],
    sect: '兵庫県南東部',
    arv: '1.00',
  },
  高砂市荒井町: {
    location: [34.77, 134.79],
    sect: '兵庫県南東部',
    arv: '1.75',
  },
  川西市中央町: {
    location: [34.83, 135.42],
    sect: '兵庫県南東部',
    arv: '1.75',
  },
  小野市王子町: {
    location: [34.85, 134.93],
    sect: '兵庫県南東部',
    arv: '1.65',
  },
  三田市下深田: {
    location: [34.89, 135.21],
    sect: '兵庫県南東部',
    arv: '1.03',
  },
  三田市下里: {
    location: [34.95, 135.27],
    sect: '兵庫県南東部',
    arv: '1.08',
  },
  加西市下万願寺町: {
    location: [34.99, 134.84],
    sect: '兵庫県南東部',
    arv: '0.57',
  },
  加西市北条町: {
    location: [34.93, 134.84],
    sect: '兵庫県南東部',
    arv: '0.57',
  },
  丹波篠山市北新町: {
    location: [35.08, 135.22],
    sect: '兵庫県南東部',
    arv: '1.12',
  },
  丹波篠山市杉: {
    location: [35.06, 135.18],
    sect: '兵庫県南東部',
    arv: '0.85',
  },
  丹波篠山市宮田: {
    location: [35.09, 135.17],
    sect: '兵庫県南東部',
    arv: '0.82',
  },
  丹波篠山市今田町: {
    location: [35, 135.11],
    sect: '兵庫県南東部',
    arv: '0.83',
  },
  養父市大屋町: {
    location: [35.33, 134.66],
    sect: '兵庫県北部',
    arv: '0.57',
  },
  養父市八鹿町: {
    location: [35.4, 134.77],
    sect: '兵庫県北部',
    arv: '0.57',
  },
  養父市広谷: {
    location: [35.38, 134.78],
    sect: '兵庫県北部',
    arv: '0.57',
  },
  養父市関宮: {
    location: [35.37, 134.65],
    sect: '兵庫県北部',
    arv: '1.19',
  },
  丹波市春日町: {
    location: [35.17, 135.1],
    sect: '兵庫県南東部',
    arv: '0.57',
  },
  丹波市柏原町: {
    location: [35.13, 135.08],
    sect: '兵庫県南東部',
    arv: '1.08',
  },
  丹波市青垣町: {
    location: [35.25, 135],
    sect: '兵庫県南東部',
    arv: '1.12',
  },
  丹波市市島町: {
    location: [35.21, 135.14],
    sect: '兵庫県南東部',
    arv: '0.57',
  },
  丹波市氷上町: {
    location: [35.18, 135.04],
    sect: '兵庫県南東部',
    arv: '0.89',
  },
  丹波市山南町: {
    location: [35.07, 135.04],
    sect: '兵庫県南東部',
    arv: '0.57',
  },
  南あわじ市福良: {
    location: [34.26, 134.71],
    sect: '兵庫県淡路島',
    arv: '1.08',
  },
  南あわじ市北阿万: {
    location: [34.25, 134.73],
    sect: '兵庫県淡路島',
    arv: '1.27',
  },
  南あわじ市広田: {
    location: [34.32, 134.83],
    sect: '兵庫県淡路島',
    arv: '0.94',
  },
  南あわじ市市: {
    location: [34.29, 134.77],
    sect: '兵庫県淡路島',
    arv: '0.95',
  },
  南あわじ市湊: {
    location: [34.32, 134.73],
    sect: '兵庫県淡路島',
    arv: '1.04',
  },
  朝来市和田山町枚田: {
    location: [35.32, 134.85],
    sect: '兵庫県北部',
    arv: '1.00',
  },
  朝来市生野町: {
    location: [35.15, 134.79],
    sect: '兵庫県北部',
    arv: '1.05',
  },
  朝来市和田山町柳原: {
    location: [35.34, 134.86],
    sect: '兵庫県北部',
    arv: '0.91',
  },
  朝来市山東町: {
    location: [35.31, 134.88],
    sect: '兵庫県北部',
    arv: '1.08',
  },
  朝来市新井: {
    location: [35.24, 134.8],
    sect: '兵庫県北部',
    arv: '1.12',
  },
  淡路市長澤: {
    location: [34.49, 134.9],
    sect: '兵庫県淡路島',
    arv: '0.57',
  },
  淡路市富島: {
    location: [34.55, 134.93],
    sect: '兵庫県淡路島',
    arv: '0.96',
  },
  淡路市久留麻: {
    location: [34.53, 134.99],
    sect: '兵庫県淡路島',
    arv: '0.81',
  },
  淡路市郡家: {
    location: [34.47, 134.85],
    sect: '兵庫県淡路島',
    arv: '1.75',
  },
  淡路市志筑: {
    location: [34.44, 134.9],
    sect: '兵庫県淡路島',
    arv: '1.00',
  },
  淡路市岩屋: {
    location: [34.59, 135.02],
    sect: '兵庫県淡路島',
    arv: '0.96',
  },
  宍粟市山崎町中広瀬: {
    location: [35, 134.55],
    sect: '兵庫県南西部',
    arv: '1.48',
  },
  宍粟市山崎町船元: {
    location: [35, 134.555],
    sect: '兵庫県南西部',
    arv: '1.06',
  },
  宍粟市波賀町: {
    location: [35.16, 134.55],
    sect: '兵庫県南西部',
    arv: '0.84',
  },
  宍粟市一宮町: {
    location: [35.1, 134.58],
    sect: '兵庫県南西部',
    arv: '0.67',
  },
  宍粟市千種町: {
    location: [35.15, 134.45],
    sect: '兵庫県南西部',
    arv: '0.67',
  },
  加東市社: {
    location: [34.92, 134.97],
    sect: '兵庫県南東部',
    arv: '0.97',
  },
  加東市河高: {
    location: [34.93, 134.94],
    sect: '兵庫県南東部',
    arv: '1.01',
  },
  加東市天神: {
    location: [34.91, 135.07],
    sect: '兵庫県南東部',
    arv: '0.89',
  },
  たつの市龍野町: {
    location: [34.86, 134.54],
    sect: '兵庫県南西部',
    arv: '1.12',
  },
  たつの市新宮町: {
    location: [34.93, 134.55],
    sect: '兵庫県南西部',
    arv: '1.27',
  },
  たつの市揖保川町: {
    location: [34.83, 134.53],
    sect: '兵庫県南西部',
    arv: '1.12',
  },
  たつの市御津町: {
    location: [34.79, 134.56],
    sect: '兵庫県南西部',
    arv: '1.35',
  },
  猪名川町紫合: {
    location: [34.91, 135.38],
    sect: '兵庫県南東部',
    arv: '0.57',
  },
  多可町加美区: {
    location: [35.1, 134.9],
    sect: '兵庫県南東部',
    arv: '1.06',
  },
  多可町八千代区: {
    location: [35.01, 134.91],
    sect: '兵庫県南東部',
    arv: '0.99',
  },
  多可町中区: {
    location: [35.05, 134.92],
    sect: '兵庫県南東部',
    arv: '0.57',
  },
  兵庫稲美町国岡: {
    location: [34.75, 134.91],
    sect: '兵庫県南東部',
    arv: '1.13',
  },
  播磨町東本荘: {
    location: [34.72, 134.87],
    sect: '兵庫県南東部',
    arv: '1.15',
  },
  市川町西川辺: {
    location: [34.99, 134.76],
    sect: '兵庫県南西部',
    arv: '1.31',
  },
  福崎町南田原: {
    location: [34.95, 134.76],
    sect: '兵庫県南西部',
    arv: '1.10',
  },
  兵庫神河町寺前: {
    location: [35.06, 134.74],
    sect: '兵庫県南西部',
    arv: '1.17',
  },
  兵庫神河町新田: {
    location: [35.17, 134.88],
    sect: '兵庫県南西部',
    arv: '0.57',
  },
  兵庫太子町鵤: {
    location: [34.83, 134.57],
    sect: '兵庫県南西部',
    arv: '0.57',
  },
  上郡町大持: {
    location: [34.87, 134.36],
    sect: '兵庫県南西部',
    arv: '1.28',
  },
  佐用町上月: {
    location: [34.99, 134.32],
    sect: '兵庫県南西部',
    arv: '1.24',
  },
  佐用町佐用: {
    location: [35, 134.36],
    sect: '兵庫県南西部',
    arv: '1.11',
  },
  佐用町下徳久: {
    location: [34.99, 134.39],
    sect: '兵庫県南西部',
    arv: '0.57',
  },
  佐用町三日月: {
    location: [34.99, 134.44],
    sect: '兵庫県南西部',
    arv: '1.07',
  },
  兵庫香美町香住区三川: {
    location: [35.59, 134.66],
    sect: '兵庫県北部',
    arv: '0.82',
  },
  兵庫香美町香住区香住: {
    location: [35.64, 134.63],
    sect: '兵庫県北部',
    arv: '1.05',
  },
  兵庫香美町村岡区神坂: {
    location: [35.46, 134.58],
    sect: '兵庫県北部',
    arv: '1.44',
  },
  兵庫香美町小代区: {
    location: [35.46, 134.53],
    sect: '兵庫県北部',
    arv: '0.67',
  },
  新温泉町浜坂: {
    location: [35.62, 134.45],
    sect: '兵庫県北部',
    arv: '0.81',
  },
  新温泉町湯: {
    location: [35.55, 134.49],
    sect: '兵庫県北部',
    arv: '1.85',
  },
  奈良市西紀寺町: {
    location: [34.67, 135.83],
    sect: '奈良県',
    arv: '0.67',
  },
  奈良市月ヶ瀬尾山: {
    location: [34.71, 136.04],
    sect: '奈良県',
    arv: '1.15',
  },
  奈良市二条大路南: {
    location: [34.69, 135.81],
    sect: '奈良県',
    arv: '0.57',
  },
  奈良市都祁白石町: {
    location: [34.61, 135.96],
    sect: '奈良県',
    arv: '1.96',
  },
  大和高田市野口: {
    location: [34.52, 135.72],
    sect: '奈良県',
    arv: '0.90',
  },
  大和高田市大中: {
    location: [34.52, 135.74],
    sect: '奈良県',
    arv: '1.19',
  },
  大和郡山市北郡山町: {
    location: [34.65, 135.78],
    sect: '奈良県',
    arv: '2.04',
  },
  天理市川原城町: {
    location: [34.6, 135.84],
    sect: '奈良県',
    arv: '1.06',
  },
  橿原市八木町: {
    location: [34.51, 135.79],
    sect: '奈良県',
    arv: '1.98',
  },
  桜井市初瀬: {
    location: [34.53, 135.9],
    sect: '奈良県',
    arv: '1.98',
  },
  桜井市粟殿: {
    location: [34.52, 135.84],
    sect: '奈良県',
    arv: '0.57',
  },
  五條市大塔町辻堂: {
    location: [34.17, 135.76],
    sect: '奈良県',
    arv: '1.97',
  },
  五條市西吉野町: {
    location: [34.28, 135.75],
    sect: '奈良県',
    arv: '0.57',
  },
  五條市岡口: {
    location: [34.36, 135.7],
    sect: '奈良県',
    arv: '0.57',
  },
  御所市役所: {
    location: [34.46, 135.74],
    sect: '奈良県',
    arv: '0.85',
  },
  生駒市東新町: {
    location: [34.69, 135.7],
    sect: '奈良県',
    arv: '0.90',
  },
  香芝市本町: {
    location: [34.54, 135.7],
    sect: '奈良県',
    arv: '1.06',
  },
  葛城市柿本: {
    location: [34.49, 135.73],
    sect: '奈良県',
    arv: '1.18',
  },
  宇陀市菟田野松井: {
    location: [34.47, 135.98],
    sect: '奈良県',
    arv: '1.17',
  },
  宇陀市榛原下井足: {
    location: [34.53, 135.95],
    sect: '奈良県',
    arv: '0.90',
  },
  宇陀市室生大野: {
    location: [34.56, 136.02],
    sect: '奈良県',
    arv: '0.94',
  },
  宇陀市大宇陀迫間: {
    location: [34.48, 135.93],
    sect: '奈良県',
    arv: '0.67',
  },
  山添村大西: {
    location: [34.68, 136.04],
    sect: '奈良県',
    arv: '0.80',
  },
  平群町鳴川: {
    location: [34.66, 135.68],
    sect: '奈良県',
    arv: '0.57',
  },
  平群町吉新: {
    location: [34.63, 135.7],
    sect: '奈良県',
    arv: '0.57',
  },
  三郷町勢野西: {
    location: [34.6, 135.7],
    sect: '奈良県',
    arv: '1.14',
  },
  斑鳩町法隆寺西: {
    location: [34.61, 135.73],
    sect: '奈良県',
    arv: '2.00',
  },
  安堵町東安堵: {
    location: [34.61, 135.76],
    sect: '奈良県',
    arv: '0.90',
  },
  奈良川西町結崎: {
    location: [34.58, 135.77],
    sect: '奈良県',
    arv: '1.05',
  },
  三宅町伴堂: {
    location: [34.57, 135.77],
    sect: '奈良県',
    arv: '1.14',
  },
  田原本町役場: {
    location: [34.56, 135.79],
    sect: '奈良県',
    arv: '2.08',
  },
  曽爾村今井: {
    location: [34.51, 136.13],
    sect: '奈良県',
    arv: '2.09',
  },
  御杖村菅野: {
    location: [34.49, 136.17],
    sect: '奈良県',
    arv: '0.57',
  },
  高取町観覚寺: {
    location: [34.45, 135.79],
    sect: '奈良県',
    arv: '0.85',
  },
  明日香村橘: {
    location: [34.47, 135.81],
    sect: '奈良県',
    arv: '0.86',
  },
  上牧町上牧: {
    location: [34.56, 135.72],
    sect: '奈良県',
    arv: '1.02',
  },
  王寺町王寺: {
    location: [34.59, 135.71],
    sect: '奈良県',
    arv: '1.14',
  },
  広陵町南郷: {
    location: [34.54, 135.75],
    sect: '奈良県',
    arv: '1.97',
  },
  河合町池部: {
    location: [34.58, 135.74],
    sect: '奈良県',
    arv: '1.57',
  },
  吉野町上市: {
    location: [34.4, 135.86],
    sect: '奈良県',
    arv: '0.98',
  },
  大淀町桧垣本: {
    location: [34.39, 135.79],
    sect: '奈良県',
    arv: '0.95',
  },
  下市町下市: {
    location: [34.36, 135.79],
    sect: '奈良県',
    arv: '0.83',
  },
  黒滝村寺戸: {
    location: [34.31, 135.85],
    sect: '奈良県',
    arv: '0.86',
  },
  天川村洞川: {
    location: [34.27, 135.88],
    sect: '奈良県',
    arv: '0.78',
  },
  天川村沢谷: {
    location: [34.24, 135.86],
    sect: '奈良県',
    arv: '0.79',
  },
  野迫川村北股: {
    location: [34.17, 135.63],
    sect: '奈良県',
    arv: '0.75',
  },
  十津川村小原: {
    location: [33.99, 135.79],
    sect: '奈良県',
    arv: '0.57',
  },
  下北山村寺垣内: {
    location: [34.01, 135.96],
    sect: '奈良県',
    arv: '0.57',
  },
  上北山村河合: {
    location: [34.13, 136],
    sect: '奈良県',
    arv: '0.57',
  },
  奈良川上村迫: {
    location: [34.34, 135.95],
    sect: '奈良県',
    arv: '0.57',
  },
  東吉野村小川: {
    location: [34.4, 135.97],
    sect: '奈良県',
    arv: '0.79',
  },
  和歌山市男野芝丁: {
    location: [34.23, 135.16],
    sect: '和歌山県北部',
    arv: '0.79',
  },
  和歌山市一番丁: {
    location: [34.23, 135.17],
    sect: '和歌山県北部',
    arv: '1.44',
  },
  海南市南赤坂: {
    location: [34.16, 135.24],
    sect: '和歌山県北部',
    arv: '1.39',
  },
  海南市下津: {
    location: [34.11, 135.15],
    sect: '和歌山県北部',
    arv: '1.44',
  },
  橋本市東家: {
    location: [34.31, 135.61],
    sect: '和歌山県北部',
    arv: '0.57',
  },
  橋本市高野口町名倉: {
    location: [34.31, 135.56],
    sect: '和歌山県北部',
    arv: '1.04',
  },
  有田市箕島: {
    location: [34.08, 135.13],
    sect: '和歌山県北部',
    arv: '1.13',
  },
  有田市初島町: {
    location: [34.1, 135.12],
    sect: '和歌山県北部',
    arv: '1.75',
  },
  御坊市薗: {
    location: [33.89, 135.16],
    sect: '和歌山県北部',
    arv: '1.44',
  },
  御坊市湯川: {
    location: [33.91, 135.16],
    sect: '和歌山県北部',
    arv: '1.85',
  },
  田辺市中辺路町近露: {
    location: [33.82, 135.61],
    sect: '和歌山県南部',
    arv: '1.75',
  },
  田辺市中辺路町栗栖川: {
    location: [33.79, 135.52],
    sect: '和歌山県南部',
    arv: '0.67',
  },
  田辺市本宮町本宮: {
    location: [33.84, 135.77],
    sect: '和歌山県南部',
    arv: '0.67',
  },
  田辺市鮎川: {
    location: [33.73, 135.49],
    sect: '和歌山県南部',
    arv: '0.86',
  },
  田辺市龍神村西: {
    location: [33.89, 135.49],
    sect: '和歌山県南部',
    arv: '1.44',
  },
  田辺市東山: {
    location: [33.73, 135.39],
    sect: '和歌山県南部',
    arv: '1.07',
  },
  新宮市新宮: {
    location: [33.73, 135.99],
    sect: '和歌山県南部',
    arv: '0.78',
  },
  新宮市磐盾: {
    location: [33.72, 135.98],
    sect: '和歌山県南部',
    arv: '1.75',
  },
  新宮市熊野川町日足: {
    location: [33.81, 135.87],
    sect: '和歌山県南部',
    arv: '0.95',
  },
  紀の川市粉河: {
    location: [34.27, 135.4],
    sect: '和歌山県北部',
    arv: '1.23',
  },
  紀の川市那賀総合センター: {
    location: [34.28, 135.43],
    sect: '和歌山県北部',
    arv: '1.25',
  },
  紀の川市貴志川町神戸: {
    location: [34.22, 135.31],
    sect: '和歌山県北部',
    arv: '0.96',
  },
  紀の川市西大井: {
    location: [34.27, 135.36],
    sect: '和歌山県北部',
    arv: '0.93',
  },
  紀の川市桃山町元: {
    location: [34.24, 135.35],
    sect: '和歌山県北部',
    arv: '1.19',
  },
  岩出市西野: {
    location: [34.26, 135.31],
    sect: '和歌山県北部',
    arv: '1.66',
  },
  紀美野町下佐々: {
    location: [34.16, 135.31],
    sect: '和歌山県北部',
    arv: '1.28',
  },
  紀美野町神野市場: {
    location: [34.15, 135.36],
    sect: '和歌山県北部',
    arv: '0.85',
  },
  かつらぎ町丁ノ町: {
    location: [34.3, 135.5],
    sect: '和歌山県北部',
    arv: '0.57',
  },
  かつらぎ町花園梁瀬: {
    location: [34.14, 135.52],
    sect: '和歌山県北部',
    arv: '0.85',
  },
  九度山町九度山: {
    location: [34.29, 135.56],
    sect: '和歌山県北部',
    arv: '0.57',
  },
  高野町高野山中学校: {
    location: [34.22, 135.59],
    sect: '和歌山県北部',
    arv: '0.86',
  },
  高野町役場: {
    location: [34.22, 135.595],
    sect: '和歌山県北部',
    arv: '0.57',
  },
  湯浅町青木: {
    location: [34.03, 135.19],
    sect: '和歌山県北部',
    arv: '0.57',
  },
  和歌山広川町広: {
    location: [34.03, 135.17],
    sect: '和歌山県北部',
    arv: '0.96',
  },
  有田川町清水: {
    location: [34.08, 135.43],
    sect: '和歌山県北部',
    arv: '1.48',
  },
  有田川町下津野: {
    location: [34.06, 135.22],
    sect: '和歌山県北部',
    arv: '0.57',
  },
  有田川町中井原: {
    location: [34.07, 135.25],
    sect: '和歌山県北部',
    arv: '0.89',
  },
  和歌山美浜町和田: {
    location: [33.89, 135.13],
    sect: '和歌山県北部',
    arv: '0.91',
  },
  和歌山日高町高家: {
    location: [33.93, 135.14],
    sect: '和歌山県北部',
    arv: '1.44',
  },
  由良町里: {
    location: [33.96, 135.12],
    sect: '和歌山県北部',
    arv: '2.05',
  },
  和歌山印南町印南: {
    location: [33.82, 135.22],
    sect: '和歌山県北部',
    arv: '1.75',
  },
  みなべ町土井: {
    location: [33.85, 135.35],
    sect: '和歌山県北部',
    arv: '0.95',
  },
  みなべ町芝: {
    location: [33.77, 135.32],
    sect: '和歌山県北部',
    arv: '0.67',
  },
  日高川町土生: {
    location: [33.91, 135.19],
    sect: '和歌山県北部',
    arv: '1.44',
  },
  日高川町高津尾: {
    location: [33.96, 135.29],
    sect: '和歌山県北部',
    arv: '0.97',
  },
  日高川町川原河: {
    location: [33.98, 135.37],
    sect: '和歌山県北部',
    arv: '1.13',
  },
  白浜町消防本部: {
    location: [33.67, 135.36],
    sect: '和歌山県南部',
    arv: '0.57',
  },
  白浜町日置: {
    location: [33.57, 135.44],
    sect: '和歌山県南部',
    arv: '0.91',
  },
  上富田町朝来: {
    location: [33.7, 135.43],
    sect: '和歌山県南部',
    arv: '0.67',
  },
  すさみ町周参見: {
    location: [33.55, 135.5],
    sect: '和歌山県南部',
    arv: '1.28',
  },
  那智勝浦町天満: {
    location: [33.63, 135.94],
    sect: '和歌山県南部',
    arv: '1.75',
  },
  太地町太地暖海公園: {
    location: [33.59, 135.95],
    sect: '和歌山県南部',
    arv: '1.75',
  },
  太地町役場: {
    location: [33.59, 135.94],
    sect: '和歌山県南部',
    arv: '1.11',
  },
  古座川町高池: {
    location: [33.53, 135.82],
    sect: '和歌山県南部',
    arv: '0.67',
  },
  北山村大沼: {
    location: [33.93, 135.97],
    sect: '和歌山県南部',
    arv: '0.67',
  },
  串本町潮岬: {
    location: [33.45, 135.76],
    sect: '和歌山県南部',
    arv: '1.01',
  },
  串本町串本: {
    location: [33.47, 135.78],
    sect: '和歌山県南部',
    arv: '0.89',
  },
  串本町古座: {
    location: [33.51, 135.83],
    sect: '和歌山県南部',
    arv: '1.44',
  },
  鳥取市吉方: {
    location: [35.49, 134.24],
    sect: '鳥取県東部',
    arv: '1.75',
  },
  鳥取市吉成: {
    location: [35.49, 134.22],
    sect: '鳥取県東部',
    arv: '1.75',
  },
  鳥取市鹿野町鹿野小学校: {
    location: [35.46, 134.05],
    sect: '鳥取県東部',
    arv: '2.16',
  },
  鳥取市福部町細川: {
    location: [35.54, 134.28],
    sect: '鳥取県東部',
    arv: '1.19',
  },
  鳥取市用瀬町用瀬: {
    location: [35.34, 134.21],
    sect: '鳥取県東部',
    arv: '0.67',
  },
  鳥取市佐治町加瀬木: {
    location: [35.33, 134.11],
    sect: '鳥取県東部',
    arv: '0.67',
  },
  鳥取市鹿野町鹿野: {
    location: [35.46, 134.06],
    sect: '鳥取県東部',
    arv: '0.96',
  },
  鳥取市国府町宮下: {
    location: [35.48, 134.26],
    sect: '鳥取県東部',
    arv: '1.75',
  },
  鳥取市気高町浜村: {
    location: [35.51, 134.06],
    sect: '鳥取県東部',
    arv: '1.35',
  },
  鳥取市河原町渡一木: {
    location: [35.4, 134.2],
    sect: '鳥取県東部',
    arv: '0.67',
  },
  鳥取市青谷町青谷: {
    location: [35.52, 134],
    sect: '鳥取県東部',
    arv: '1.85',
  },
  米子市博労町: {
    location: [35.44, 133.34],
    sect: '鳥取県西部',
    arv: '1.94',
  },
  米子市東町: {
    location: [35.43, 133.33],
    sect: '鳥取県西部',
    arv: '1.44',
  },
  米子市淀江町: {
    location: [35.45, 133.42],
    sect: '鳥取県西部',
    arv: '1.44',
  },
  倉吉市岩倉長峯: {
    location: [35.38, 133.82],
    sect: '鳥取県中部',
    arv: '0.81',
  },
  倉吉市葵町: {
    location: [35.43, 133.83],
    sect: '鳥取県中部',
    arv: '0.67',
  },
  倉吉市関金町大鳥居: {
    location: [35.37, 133.75],
    sect: '鳥取県中部',
    arv: '0.95',
  },
  境港市東本町: {
    location: [35.54, 133.24],
    sect: '鳥取県西部',
    arv: '1.12',
  },
  境港市竹内町: {
    location: [35.52, 133.24],
    sect: '鳥取県西部',
    arv: '1.44',
  },
  岩美町浦富: {
    location: [35.58, 134.33],
    sect: '鳥取県東部',
    arv: '1.85',
  },
  鳥取若桜町若桜: {
    location: [35.34, 134.4],
    sect: '鳥取県東部',
    arv: '0.67',
  },
  智頭町智頭: {
    location: [35.26, 134.23],
    sect: '鳥取県東部',
    arv: '0.93',
  },
  八頭町郡家: {
    location: [35.41, 134.25],
    sect: '鳥取県東部',
    arv: '0.67',
  },
  八頭町船岡: {
    location: [35.39, 134.25],
    sect: '鳥取県東部',
    arv: '0.89',
  },
  八頭町北山: {
    location: [35.36, 134.36],
    sect: '鳥取県東部',
    arv: '0.85',
  },
  三朝町大瀬: {
    location: [35.41, 133.86],
    sect: '鳥取県中部',
    arv: '1.00',
  },
  湯梨浜町久留: {
    location: [35.49, 133.86],
    sect: '鳥取県中部',
    arv: '0.67',
  },
  湯梨浜町龍島: {
    location: [35.47, 133.9],
    sect: '鳥取県中部',
    arv: '1.85',
  },
  湯梨浜町泊: {
    location: [35.51, 133.94],
    sect: '鳥取県中部',
    arv: '1.48',
  },
  琴浦町赤碕中学校: {
    location: [35.51, 133.63],
    sect: '鳥取県中部',
    arv: '0.90',
  },
  琴浦町赤碕: {
    location: [35.52, 133.64],
    sect: '鳥取県中部',
    arv: '1.30',
  },
  琴浦町徳万: {
    location: [35.5, 133.69],
    sect: '鳥取県中部',
    arv: '1.75',
  },
  北栄町由良宿: {
    location: [35.49, 133.76],
    sect: '鳥取県中部',
    arv: '1.36',
  },
  北栄町土下: {
    location: [35.48, 133.82],
    sect: '鳥取県中部',
    arv: '2.02',
  },
  日吉津村日吉津: {
    location: [35.44, 133.38],
    sect: '鳥取県西部',
    arv: '1.75',
  },
  大山町御来屋: {
    location: [35.51, 133.5],
    sect: '鳥取県西部',
    arv: '1.86',
  },
  大山町末長: {
    location: [35.48, 133.46],
    sect: '鳥取県西部',
    arv: '1.37',
  },
  大山町赤坂: {
    location: [35.52, 133.58],
    sect: '鳥取県西部',
    arv: '1.37',
  },
  鳥取南部町法勝寺: {
    location: [35.34, 133.33],
    sect: '鳥取県西部',
    arv: '1.22',
  },
  鳥取南部町天萬: {
    location: [35.37, 133.36],
    sect: '鳥取県西部',
    arv: '1.13',
  },
  伯耆町吉長: {
    location: [35.39, 133.41],
    sect: '鳥取県西部',
    arv: '0.91',
  },
  伯耆町溝口: {
    location: [35.35, 133.44],
    sect: '鳥取県西部',
    arv: '1.19',
  },
  日南町生山: {
    location: [35.17, 133.31],
    sect: '鳥取県西部',
    arv: '0.57',
  },
  日南町霞: {
    location: [35.16, 133.31],
    sect: '鳥取県西部',
    arv: '0.92',
  },
  鳥取日野町根雨: {
    location: [35.24, 133.44],
    sect: '鳥取県西部',
    arv: '0.57',
  },
  江府町上之段広場: {
    location: [35.28, 133.49],
    sect: '鳥取県西部',
    arv: '0.57',
  },
  江府町江尾: {
    location: [35.28, 133.48],
    sect: '鳥取県西部',
    arv: '0.57',
  },
  松江市西生馬町: {
    location: [35.5, 133.03],
    sect: '島根県東部',
    arv: '0.57',
  },
  松江市西津田: {
    location: [35.46, 133.07],
    sect: '島根県東部',
    arv: '1.21',
  },
  松江市学園南: {
    location: [35.47, 133.07],
    sect: '島根県東部',
    arv: '1.75',
  },
  松江市美保関総合運動公園: {
    location: [35.53, 133.17],
    sect: '島根県東部',
    arv: '1.75',
  },
  松江市鹿島町佐陀本郷: {
    location: [35.52, 133],
    sect: '島根県東部',
    arv: '1.42',
  },
  松江市玉湯町湯町: {
    location: [35.43, 133.01],
    sect: '島根県東部',
    arv: '1.75',
  },
  松江市島根町加賀: {
    location: [35.56, 133.07],
    sect: '島根県東部',
    arv: '0.67',
  },
  松江市八束町波入: {
    location: [35.49, 133.17],
    sect: '島根県東部',
    arv: '0.81',
  },
  松江市東出雲町揖屋: {
    location: [35.43, 133.15],
    sect: '島根県東部',
    arv: '1.57',
  },
  松江市八雲町西岩坂: {
    location: [35.41, 133.09],
    sect: '島根県東部',
    arv: '1.22',
  },
  松江市宍道町宍道: {
    location: [35.41, 132.91],
    sect: '島根県東部',
    arv: '1.03',
  },
  浜田市大辻町: {
    location: [34.9, 132.07],
    sect: '島根県西部',
    arv: '1.03',
  },
  浜田市野原町: {
    location: [34.89, 132.08],
    sect: '島根県西部',
    arv: '1.75',
  },
  浜田市金城町下来原: {
    location: [34.86, 132.16],
    sect: '島根県西部',
    arv: '0.95',
  },
  浜田市三隅町三隅: {
    location: [34.78, 131.96],
    sect: '島根県西部',
    arv: '0.57',
  },
  浜田市旭町今市: {
    location: [34.86, 132.26],
    sect: '島根県西部',
    arv: '0.91',
  },
  浜田市弥栄町長安本郷: {
    location: [34.78, 132.11],
    sect: '島根県西部',
    arv: '0.88',
  },
  浜田市殿町: {
    location: [34.9, 132.08],
    sect: '島根県西部',
    arv: '1.75',
  },
  出雲市今市町: {
    location: [35.37, 132.75],
    sect: '島根県東部',
    arv: '0.88',
  },
  出雲市坂浦町: {
    location: [35.5, 132.85],
    sect: '島根県東部',
    arv: '1.81',
  },
  出雲市塩冶有原町: {
    location: [35.36, 132.74],
    sect: '島根県東部',
    arv: '0.67',
  },
  出雲市多伎町小田: {
    location: [35.28, 132.62],
    sect: '島根県東部',
    arv: '0.90',
  },
  出雲市佐田町反辺: {
    location: [35.25, 132.72],
    sect: '島根県東部',
    arv: '1.04',
  },
  出雲市湖陵町二部: {
    location: [35.32, 132.67],
    sect: '島根県東部',
    arv: '1.85',
  },
  出雲市斐川町上庄原: {
    location: [35.39, 132.84],
    sect: '島根県東部',
    arv: '1.94',
  },
  出雲市平田町: {
    location: [35.44, 132.83],
    sect: '島根県東部',
    arv: '1.57',
  },
  出雲市大社町杵築南: {
    location: [35.39, 132.69],
    sect: '島根県東部',
    arv: '1.44',
  },
  益田市匹見町石谷: {
    location: [34.53, 131.93],
    sect: '島根県西部',
    arv: '1.94',
  },
  益田市水分町: {
    location: [34.67, 131.85],
    sect: '島根県西部',
    arv: '0.57',
  },
  益田市常盤町: {
    location: [34.67, 131.84],
    sect: '島根県西部',
    arv: '1.03',
  },
  益田市匹見町匹見: {
    location: [34.57, 132.01],
    sect: '島根県西部',
    arv: '0.57',
  },
  益田市美都町都茂: {
    location: [34.67, 131.99],
    sect: '島根県西部',
    arv: '0.96',
  },
  大田市仁摩町仁万: {
    location: [35.15, 132.41],
    sect: '島根県西部',
    arv: '2.09',
  },
  大田市温泉津町小浜: {
    location: [35.09, 132.36],
    sect: '島根県西部',
    arv: '1.10',
  },
  大田市大田町: {
    location: [35.2, 132.5],
    sect: '島根県西部',
    arv: '1.35',
  },
  安来市広瀬町広瀬祖父谷丁: {
    location: [35.37, 133.17],
    sect: '島根県東部',
    arv: '1.10',
  },
  安来市伯太町東母里: {
    location: [35.36, 133.28],
    sect: '島根県東部',
    arv: '1.10',
  },
  安来市安来町: {
    location: [35.43, 133.25],
    sect: '島根県東部',
    arv: '1.75',
  },
  江津市江津町: {
    location: [35.01, 132.22],
    sect: '島根県西部',
    arv: '1.03',
  },
  江津市桜江町川戸: {
    location: [34.96, 132.34],
    sect: '島根県西部',
    arv: '1.31',
  },
  雲南市大東町大東: {
    location: [35.32, 132.97],
    sect: '島根県東部',
    arv: '1.31',
  },
  雲南市掛合町掛合: {
    location: [35.2, 132.81],
    sect: '島根県東部',
    arv: '0.67',
  },
  雲南市三刀屋町三刀屋: {
    location: [35.29, 132.87],
    sect: '島根県東部',
    arv: '1.16',
  },
  雲南市加茂町加茂中: {
    location: [35.35, 132.91],
    sect: '島根県東部',
    arv: '1.22',
  },
  雲南市吉田町吉田: {
    location: [35.17, 132.86],
    sect: '島根県東部',
    arv: '0.67',
  },
  雲南市木次町里方: {
    location: [35.31, 132.9],
    sect: '島根県東部',
    arv: '1.17',
  },
  奥出雲町横田: {
    location: [35.18, 133.09],
    sect: '島根県東部',
    arv: '0.90',
  },
  奥出雲町三成: {
    location: [35.2, 133],
    sect: '島根県東部',
    arv: '0.87',
  },
  飯南町頓原: {
    location: [35.08, 132.78],
    sect: '島根県東部',
    arv: '0.67',
  },
  飯南町下赤名: {
    location: [35, 132.71],
    sect: '島根県東部',
    arv: '1.01',
  },
  川本町川本: {
    location: [35, 132.5],
    sect: '島根県西部',
    arv: '0.67',
  },
  島根美郷町君谷: {
    location: [35.06, 132.51],
    sect: '島根県西部',
    arv: '0.67',
  },
  島根美郷町粕淵: {
    location: [35.08, 132.59],
    sect: '島根県西部',
    arv: '0.67',
  },
  島根美郷町都賀本郷: {
    location: [34.96, 132.64],
    sect: '島根県西部',
    arv: '0.67',
  },
  邑南町淀原: {
    location: [34.85, 132.53],
    sect: '島根県西部',
    arv: '0.67',
  },
  邑南町下口羽: {
    location: [34.88, 132.67],
    sect: '島根県西部',
    arv: '0.67',
  },
  邑南町矢上: {
    location: [34.89, 132.44],
    sect: '島根県西部',
    arv: '0.83',
  },
  邑南町瑞穂支所: {
    location: [34.86, 132.54],
    sect: '島根県西部',
    arv: '0.81',
  },
  津和野町後田: {
    location: [34.47, 131.77],
    sect: '島根県西部',
    arv: '0.57',
  },
  津和野町枕瀬: {
    location: [34.54, 131.84],
    sect: '島根県西部',
    arv: '1.07',
  },
  吉賀町六日市: {
    location: [34.36, 131.94],
    sect: '島根県西部',
    arv: '1.01',
  },
  吉賀町柿木村柿木: {
    location: [34.44, 131.87],
    sect: '島根県西部',
    arv: '0.57',
  },
  海士町海士: {
    location: [36.1, 133.1],
    sect: '島根県隠岐',
    arv: '1.75',
  },
  西ノ島町浦郷小学校: {
    location: [36.09, 132.98],
    sect: '島根県隠岐',
    arv: '1.43',
  },
  知夫村役場: {
    location: [36.01, 133.04],
    sect: '島根県隠岐',
    arv: '0.67',
  },
  隠岐の島町西町: {
    location: [36.2, 133.33],
    sect: '島根県隠岐',
    arv: '0.67',
  },
  隠岐の島町山田: {
    location: [36.29, 133.25],
    sect: '島根県隠岐',
    arv: '1.48',
  },
  隠岐の島町下西: {
    location: [36.21, 133.31],
    sect: '島根県隠岐',
    arv: '1.00',
  },
  隠岐の島町布施: {
    location: [36.29, 133.36],
    sect: '島根県隠岐',
    arv: '0.67',
  },
  隠岐の島町都万: {
    location: [36.2, 133.24],
    sect: '島根県隠岐',
    arv: '0.67',
  },
  隠岐の島町北方: {
    location: [36.29, 133.23],
    sect: '島根県隠岐',
    arv: '1.00',
  },
  岡山北区桑田町: {
    location: [34.66, 133.92],
    sect: '岡山県南部',
    arv: '1.00',
  },
  岡山北区足守: {
    location: [34.73, 133.8],
    sect: '岡山県南部',
    arv: '1.81',
  },
  岡山北区新屋敷: {
    location: [34.66, 133.91],
    sect: '岡山県南部',
    arv: '1.22',
  },
  岡山北区大供: {
    location: [34.65, 133.92],
    sect: '岡山県南部',
    arv: '1.78',
  },
  岡山北区御津金川: {
    location: [34.8, 133.94],
    sect: '岡山県南部',
    arv: '1.81',
  },
  岡山北区建部町: {
    location: [34.87, 133.9],
    sect: '岡山県南部',
    arv: '1.20',
  },
  岡山中区浜: {
    location: [34.67, 133.94],
    sect: '岡山県南部',
    arv: '1.10',
  },
  岡山東区瀬戸町: {
    location: [34.73, 134.04],
    sect: '岡山県南部',
    arv: '1.45',
  },
  岡山東区西大寺南: {
    location: [34.65, 134.03],
    sect: '岡山県南部',
    arv: '2.08',
  },
  岡山南区片岡: {
    location: [34.54, 133.87],
    sect: '岡山県南部',
    arv: '1.84',
  },
  岡山南区浦安南町: {
    location: [34.59, 133.93],
    sect: '岡山県南部',
    arv: '1.57',
  },
  倉敷市新田: {
    location: [34.58, 133.77],
    sect: '岡山県南部',
    arv: '1.68',
  },
  倉敷市沖: {
    location: [34.59, 133.75],
    sect: '岡山県南部',
    arv: '1.57',
  },
  倉敷市下津井: {
    location: [34.45, 133.79],
    sect: '岡山県南部',
    arv: '1.81',
  },
  倉敷市白楽町: {
    location: [34.59, 133.76],
    sect: '岡山県南部',
    arv: '0.94',
  },
  倉敷市真備町: {
    location: [34.63, 133.69],
    sect: '岡山県南部',
    arv: '1.78',
  },
  倉敷市児島小川町: {
    location: [34.47, 133.81],
    sect: '岡山県南部',
    arv: '1.35',
  },
  倉敷市水島北幸町: {
    location: [34.54, 133.74],
    sect: '岡山県南部',
    arv: '1.44',
  },
  倉敷市玉島阿賀崎: {
    location: [34.55, 133.67],
    sect: '岡山県南部',
    arv: '1.94',
  },
  倉敷市船穂町: {
    location: [34.58, 133.71],
    sect: '岡山県南部',
    arv: '1.57',
  },
  津山市林田: {
    location: [35.06, 134.01],
    sect: '岡山県北部',
    arv: '1.67',
  },
  津山市小中原: {
    location: [35.18, 134.05],
    sect: '岡山県北部',
    arv: '1.07',
  },
  津山市山北: {
    location: [35.07, 134],
    sect: '岡山県北部',
    arv: '1.00',
  },
  津山市新野東: {
    location: [35.1, 134.11],
    sect: '岡山県北部',
    arv: '0.87',
  },
  津山市中北下: {
    location: [35.06, 133.9],
    sect: '岡山県北部',
    arv: '0.85',
  },
  津山市阿波: {
    location: [35.24, 134.11],
    sect: '岡山県北部',
    arv: '1.02',
  },
  津山市加茂町: {
    location: [35.18, 134.055],
    sect: '岡山県北部',
    arv: '1.00',
  },
  玉野市田井: {
    location: [34.52, 133.93],
    sect: '岡山県南部',
    arv: '0.92',
  },
  笠岡市殿川: {
    location: [34.51, 133.51],
    sect: '岡山県南部',
    arv: '1.48',
  },
  笠岡市笠岡: {
    location: [34.51, 133.515],
    sect: '岡山県南部',
    arv: '0.57',
  },
  井原市井原町: {
    location: [34.6, 133.46],
    sect: '岡山県南部',
    arv: '0.57',
  },
  井原市美星町: {
    location: [34.68, 133.54],
    sect: '岡山県南部',
    arv: '1.12',
  },
  井原市芳井町: {
    location: [34.63, 133.43],
    sect: '岡山県南部',
    arv: '0.57',
  },
  総社市地頭片山: {
    location: [34.66, 133.77],
    sect: '岡山県南部',
    arv: '0.57',
  },
  総社市清音軽部: {
    location: [34.65, 133.74],
    sect: '岡山県南部',
    arv: '1.30',
  },
  総社市小寺: {
    location: [34.68, 133.75],
    sect: '岡山県南部',
    arv: '2.07',
  },
  高梁市原田南町: {
    location: [34.78, 133.61],
    sect: '岡山県南部',
    arv: '2.06',
  },
  高梁市備中町: {
    location: [34.79, 133.46],
    sect: '岡山県南部',
    arv: '0.57',
  },
  高梁市有漢町: {
    location: [34.9, 133.66],
    sect: '岡山県南部',
    arv: '0.57',
  },
  高梁市松原通: {
    location: [34.79, 133.62],
    sect: '岡山県南部',
    arv: '0.97',
  },
  高梁市成羽町: {
    location: [34.78, 133.54],
    sect: '岡山県南部',
    arv: '1.07',
  },
  高梁市川上町: {
    location: [34.74, 133.48],
    sect: '岡山県南部',
    arv: '0.57',
  },
  新見市新見: {
    location: [34.98, 133.47],
    sect: '岡山県北部',
    arv: '0.99',
  },
  新見市唐松: {
    location: [34.96, 133.5],
    sect: '岡山県北部',
    arv: '0.97',
  },
  新見市神郷下神代: {
    location: [34.99, 133.4],
    sect: '岡山県北部',
    arv: '0.57',
  },
  新見市哲多町本郷: {
    location: [34.94, 133.45],
    sect: '岡山県北部',
    arv: '0.57',
  },
  新見市哲西町矢田: {
    location: [34.93, 133.33],
    sect: '岡山県北部',
    arv: '0.97',
  },
  新見市大佐小阪部: {
    location: [35.08, 133.57],
    sect: '岡山県北部',
    arv: '0.89',
  },
  新見市千屋実: {
    location: [35.11, 133.44],
    sect: '岡山県北部',
    arv: '0.90',
  },
  備前市伊部: {
    location: [34.74, 134.14],
    sect: '岡山県南部',
    arv: '0.57',
  },
  備前市福田: {
    location: [34.72, 134.12],
    sect: '岡山県南部',
    arv: '0.57',
  },
  備前市日生町: {
    location: [34.73, 134.27],
    sect: '岡山県南部',
    arv: '0.57',
  },
  備前市吉永町: {
    location: [34.82, 134.21],
    sect: '岡山県南部',
    arv: '0.57',
  },
  備前市東片上: {
    location: [34.75, 134.19],
    sect: '岡山県南部',
    arv: '1.13',
  },
  瀬戸内市牛窓町: {
    location: [34.62, 134.15],
    sect: '岡山県南部',
    arv: '0.57',
  },
  瀬戸内市邑久町: {
    location: [34.66, 134.09],
    sect: '岡山県南部',
    arv: '1.48',
  },
  瀬戸内市長船町: {
    location: [34.7, 134.1],
    sect: '岡山県南部',
    arv: '1.44',
  },
  赤磐市上市: {
    location: [34.75, 134.02],
    sect: '岡山県南部',
    arv: '1.43',
  },
  赤磐市町苅田: {
    location: [34.8, 134.01],
    sect: '岡山県南部',
    arv: '2.07',
  },
  赤磐市松木: {
    location: [34.79, 134.1],
    sect: '岡山県南部',
    arv: '1.00',
  },
  赤磐市周匝: {
    location: [34.92, 134.09],
    sect: '岡山県南部',
    arv: '1.33',
  },
  真庭市下方: {
    location: [35.01, 133.73],
    sect: '岡山県北部',
    arv: '0.57',
  },
  真庭市禾津: {
    location: [35.17, 133.73],
    sect: '岡山県北部',
    arv: '0.87',
  },
  真庭市下呰部: {
    location: [34.96, 133.63],
    sect: '岡山県北部',
    arv: '0.57',
  },
  真庭市勝山: {
    location: [35.09, 133.69],
    sect: '岡山県北部',
    arv: '0.57',
  },
  真庭市豊栄: {
    location: [35.19, 133.73],
    sect: '岡山県北部',
    arv: '0.96',
  },
  真庭市蒜山下和: {
    location: [35.27, 133.78],
    sect: '岡山県北部',
    arv: '0.89',
  },
  真庭市蒜山下福田: {
    location: [35.28, 133.69],
    sect: '岡山県北部',
    arv: '0.86',
  },
  真庭市美甘: {
    location: [35.16, 133.62],
    sect: '岡山県北部',
    arv: '0.88',
  },
  真庭市蒜山上福田: {
    location: [35.28, 133.64],
    sect: '岡山県北部',
    arv: '0.57',
  },
  真庭市久世: {
    location: [35.08, 133.75],
    sect: '岡山県北部',
    arv: '0.88',
  },
  真庭市落合垂水: {
    location: [35.01, 133.75],
    sect: '岡山県北部',
    arv: '1.09',
  },
  美作市尾谷: {
    location: [34.94, 134.17],
    sect: '岡山県北部',
    arv: '0.57',
  },
  美作市真加部: {
    location: [35.07, 134.19],
    sect: '岡山県北部',
    arv: '0.57',
  },
  美作市古町: {
    location: [35.12, 134.33],
    sect: '岡山県北部',
    arv: '0.91',
  },
  美作市栄町: {
    location: [35.01, 134.15],
    sect: '岡山県北部',
    arv: '0.94',
  },
  美作市福本: {
    location: [34.94, 134.13],
    sect: '岡山県北部',
    arv: '0.57',
  },
  美作市江見: {
    location: [35.02, 134.23],
    sect: '岡山県北部',
    arv: '0.57',
  },
  美作市太田: {
    location: [35.15, 134.36],
    sect: '岡山県北部',
    arv: '0.88',
  },
  浅口市天草公園: {
    location: [34.53, 133.58],
    sect: '岡山県南部',
    arv: '0.57',
  },
  浅口市寄島町: {
    location: [34.48, 133.59],
    sect: '岡山県南部',
    arv: '1.35',
  },
  浅口市鴨方町: {
    location: [34.53, 133.585],
    sect: '岡山県南部',
    arv: '1.57',
  },
  浅口市金光町: {
    location: [34.54, 133.62],
    sect: '岡山県南部',
    arv: '1.03',
  },
  和気町尺所: {
    location: [34.8, 134.16],
    sect: '岡山県南部',
    arv: '1.75',
  },
  和気町矢田: {
    location: [34.85, 134.1],
    sect: '岡山県南部',
    arv: '1.26',
  },
  早島町前潟: {
    location: [34.6, 133.83],
    sect: '岡山県南部',
    arv: '1.16',
  },
  里庄町里見: {
    location: [34.51, 133.56],
    sect: '岡山県南部',
    arv: '1.57',
  },
  矢掛町矢掛: {
    location: [34.63, 133.59],
    sect: '岡山県南部',
    arv: '0.96',
  },
  新庄村役場: {
    location: [35.18, 133.57],
    sect: '岡山県北部',
    arv: '1.24',
  },
  鏡野町井坂: {
    location: [35.19, 133.91],
    sect: '岡山県北部',
    arv: '0.85',
  },
  鏡野町富西谷: {
    location: [35.16, 133.84],
    sect: '岡山県北部',
    arv: '0.67',
  },
  鏡野町竹田: {
    location: [35.09, 133.93],
    sect: '岡山県北部',
    arv: '0.57',
  },
  鏡野町上齋原: {
    location: [35.28, 133.93],
    sect: '岡山県北部',
    arv: '1.10',
  },
  勝央町勝間田: {
    location: [35.04, 134.12],
    sect: '岡山県北部',
    arv: '0.76',
  },
  奈義町豊沢: {
    location: [35.12, 134.18],
    sect: '岡山県北部',
    arv: '1.12',
  },
  西粟倉村影石: {
    location: [35.17, 134.34],
    sect: '岡山県北部',
    arv: '0.82',
  },
  久米南町下弓削: {
    location: [34.93, 133.96],
    sect: '岡山県北部',
    arv: '0.67',
  },
  岡山美咲町原田: {
    location: [35, 133.96],
    sect: '岡山県北部',
    arv: '1.03',
  },
  岡山美咲町西川: {
    location: [34.97, 133.83],
    sect: '岡山県北部',
    arv: '0.94',
  },
  岡山美咲町久木: {
    location: [34.95, 134.06],
    sect: '岡山県北部',
    arv: '0.57',
  },
  吉備中央町下加茂: {
    location: [34.86, 133.81],
    sect: '岡山県南部',
    arv: '1.11',
  },
  吉備中央町豊野: {
    location: [34.86, 133.69],
    sect: '岡山県南部',
    arv: '1.00',
  },
  広島中区上八丁堀: {
    location: [34.4, 132.46],
    sect: '広島県南西部',
    arv: '0.80',
  },
  広島中区羽衣町: {
    location: [34.38, 132.45],
    sect: '広島県南西部',
    arv: '1.75',
  },
  広島東区福田: {
    location: [34.46, 132.55],
    sect: '広島県南西部',
    arv: '1.63',
  },
  広島南区宇品海岸: {
    location: [34.35, 132.46],
    sect: '広島県南西部',
    arv: '0.57',
  },
  広島西区己斐: {
    location: [34.41, 132.42],
    sect: '広島県南西部',
    arv: '1.48',
  },
  広島安佐南区祇園: {
    location: [34.44, 132.46],
    sect: '広島県南西部',
    arv: '0.57',
  },
  広島安佐北区可部南: {
    location: [34.5, 132.51],
    sect: '広島県南西部',
    arv: '2.09',
  },
  広島安芸区中野: {
    location: [34.4, 132.58],
    sect: '広島県南西部',
    arv: '1.32',
  },
  広島佐伯区利松: {
    location: [34.4, 132.36],
    sect: '広島県南西部',
    arv: '1.28',
  },
  広島佐伯区湯来町和田: {
    location: [34.49, 132.27],
    sect: '広島県南西部',
    arv: '1.31',
  },
  呉市宝町: {
    location: [34.24, 132.55],
    sect: '広島県南西部',
    arv: '0.57',
  },
  呉市音戸中学校: {
    location: [34.18, 132.53],
    sect: '広島県南西部',
    arv: '1.48',
  },
  呉市二河町: {
    location: [34.25, 132.56],
    sect: '広島県南西部',
    arv: '0.57',
  },
  呉市広: {
    location: [34.23, 132.61],
    sect: '広島県南西部',
    arv: '1.57',
  },
  呉市郷原町: {
    location: [34.3, 132.65],
    sect: '広島県南西部',
    arv: '1.48',
  },
  呉市下蒲刈町: {
    location: [34.19, 132.68],
    sect: '広島県南西部',
    arv: '1.00',
  },
  呉市豊浜町: {
    location: [34.18, 132.8],
    sect: '広島県南西部',
    arv: '0.57',
  },
  呉市焼山: {
    location: [34.3, 132.56],
    sect: '広島県南西部',
    arv: '0.81',
  },
  呉市川尻町: {
    location: [34.24, 132.7],
    sect: '広島県南西部',
    arv: '0.81',
  },
  呉市音戸町: {
    location: [34.19, 132.54],
    sect: '広島県南西部',
    arv: '1.00',
  },
  呉市蒲刈町: {
    location: [34.2, 132.73],
    sect: '広島県南西部',
    arv: '0.57',
  },
  呉市安浦町: {
    location: [34.28, 132.74],
    sect: '広島県南西部',
    arv: '1.36',
  },
  呉市豊町: {
    location: [34.18, 132.86],
    sect: '広島県南西部',
    arv: '1.57',
  },
  竹原市中央: {
    location: [34.34, 132.91],
    sect: '広島県南西部',
    arv: '0.57',
  },
  三原市円一町: {
    location: [34.39, 133.08],
    sect: '広島県南東部',
    arv: '1.57',
  },
  広島空港: {
    location: [34.44, 132.92],
    sect: '広島県南東部',
    arv: '1.48',
  },
  三原市館町: {
    location: [34.4, 133.08],
    sect: '広島県南東部',
    arv: '0.57',
  },
  三原市大和町: {
    location: [34.54, 132.95],
    sect: '広島県南東部',
    arv: '1.75',
  },
  三原市久井町: {
    location: [34.52, 133.03],
    sect: '広島県南東部',
    arv: '0.90',
  },
  三原市本郷南: {
    location: [34.41, 132.99],
    sect: '広島県南東部',
    arv: '0.90',
  },
  尾道市長江: {
    location: [34.42, 133.2],
    sect: '広島県南東部',
    arv: '1.40',
  },
  尾道市因島土生町: {
    location: [34.29, 133.18],
    sect: '広島県南東部',
    arv: '0.57',
  },
  尾道市向島町: {
    location: [34.4, 133.2],
    sect: '広島県南東部',
    arv: '0.85',
  },
  尾道市瀬戸田町: {
    location: [34.31, 133.1],
    sect: '広島県南東部',
    arv: '1.75',
  },
  尾道市御調町: {
    location: [34.51, 133.15],
    sect: '広島県南東部',
    arv: '1.05',
  },
  尾道市久保: {
    location: [34.41, 133.21],
    sect: '広島県南東部',
    arv: '0.57',
  },
  福山市松永町: {
    location: [34.45, 133.25],
    sect: '広島県南東部',
    arv: '1.48',
  },
  福山市東桜町: {
    location: [34.49, 133.36],
    sect: '広島県南東部',
    arv: '1.44',
  },
  福山市駅家町: {
    location: [34.55, 133.33],
    sect: '広島県南東部',
    arv: '1.64',
  },
  福山市鞆町: {
    location: [34.38, 133.38],
    sect: '広島県南東部',
    arv: '1.01',
  },
  福山市新市町: {
    location: [34.56, 133.27],
    sect: '広島県南東部',
    arv: '1.01',
  },
  福山市沼隈町: {
    location: [34.39, 133.32],
    sect: '広島県南東部',
    arv: '1.11',
  },
  福山市神辺町: {
    location: [34.55, 133.37],
    sect: '広島県南東部',
    arv: '1.57',
  },
  福山市内海町: {
    location: [34.36, 133.29],
    sect: '広島県南東部',
    arv: '0.57',
  },
  広島府中市府川町: {
    location: [34.57, 133.24],
    sect: '広島県南東部',
    arv: '1.30',
  },
  広島府中市上下町上下: {
    location: [34.7, 133.12],
    sect: '広島県南東部',
    arv: '1.25',
  },
  広島三次市十日市中: {
    location: [34.81, 132.86],
    sect: '広島県北部',
    arv: '0.57',
  },
  広島三次市三次町: {
    location: [34.81, 132.84],
    sect: '広島県北部',
    arv: '1.03',
  },
  広島三次市甲奴図書館: {
    location: [34.7, 133.09],
    sect: '広島県北部',
    arv: '0.82',
  },
  広島三次市布野町: {
    location: [34.88, 132.78],
    sect: '広島県北部',
    arv: '0.57',
  },
  広島三次市作木町: {
    location: [34.87, 132.72],
    sect: '広島県北部',
    arv: '0.57',
  },
  広島三次市三和町: {
    location: [34.66, 132.84],
    sect: '広島県北部',
    arv: '0.98',
  },
  広島三次市三良坂町: {
    location: [34.76, 132.96],
    sect: '広島県北部',
    arv: '0.57',
  },
  広島三次市君田町: {
    location: [34.88, 132.85],
    sect: '広島県北部',
    arv: '0.92',
  },
  広島三次市吉舎町: {
    location: [34.72, 132.99],
    sect: '広島県北部',
    arv: '1.06',
  },
  庄原市西城町熊野: {
    location: [35, 133.11],
    sect: '広島県北部',
    arv: '0.57',
  },
  庄原市西城町大佐: {
    location: [34.94, 133.12],
    sect: '広島県北部',
    arv: '0.57',
  },
  庄原市東城町: {
    location: [34.9, 133.28],
    sect: '広島県北部',
    arv: '0.89',
  },
  庄原市高野町: {
    location: [35.03, 132.9],
    sect: '広島県北部',
    arv: '0.89',
  },
  庄原市総領町: {
    location: [34.78, 133.07],
    sect: '広島県北部',
    arv: '0.98',
  },
  庄原市口和町: {
    location: [34.92, 132.9],
    sect: '広島県北部',
    arv: '0.57',
  },
  庄原市比和町: {
    location: [34.98, 132.99],
    sect: '広島県北部',
    arv: '0.89',
  },
  庄原市中本町: {
    location: [34.86, 133.02],
    sect: '広島県北部',
    arv: '0.57',
  },
  大竹市小方: {
    location: [34.24, 132.22],
    sect: '広島県南西部',
    arv: '1.00',
  },
  東広島市黒瀬町: {
    location: [34.32, 132.68],
    sect: '広島県南西部',
    arv: '1.30',
  },
  東広島市西条栄町: {
    location: [34.43, 132.74],
    sect: '広島県南西部',
    arv: '1.01',
  },
  東広島市福富町: {
    location: [34.54, 132.78],
    sect: '広島県南西部',
    arv: '0.83',
  },
  東広島市豊栄町: {
    location: [34.56, 132.83],
    sect: '広島県南西部',
    arv: '1.05',
  },
  東広島市河内町: {
    location: [34.47, 132.89],
    sect: '広島県南西部',
    arv: '1.00',
  },
  東広島市安芸津町: {
    location: [34.32, 132.81],
    sect: '広島県南西部',
    arv: '1.05',
  },
  廿日市市大野: {
    location: [34.29, 132.28],
    sect: '広島県南西部',
    arv: '0.98',
  },
  廿日市市下平良: {
    location: [34.35, 132.33],
    sect: '広島県南西部',
    arv: '0.57',
  },
  廿日市市宮島町: {
    location: [34.3, 132.32],
    sect: '広島県南西部',
    arv: '0.84',
  },
  廿日市市津田: {
    location: [34.37, 132.18],
    sect: '広島県南西部',
    arv: '0.92',
  },
  廿日市市吉和: {
    location: [34.48, 132.14],
    sect: '広島県南西部',
    arv: '0.90',
  },
  安芸高田市向原町長田: {
    location: [34.6, 132.72],
    sect: '広島県北部',
    arv: '1.75',
  },
  安芸高田市八千代町: {
    location: [34.62, 132.61],
    sect: '広島県北部',
    arv: '0.57',
  },
  安芸高田市高宮町: {
    location: [34.77, 132.72],
    sect: '広島県北部',
    arv: '0.57',
  },
  安芸高田市向原町: {
    location: [34.61, 132.72],
    sect: '広島県北部',
    arv: '0.86',
  },
  安芸高田市吉田町: {
    location: [34.67, 132.7],
    sect: '広島県北部',
    arv: '0.57',
  },
  安芸高田市美土里町: {
    location: [34.73, 132.63],
    sect: '広島県北部',
    arv: '0.95',
  },
  安芸高田市甲田町: {
    location: [34.7, 132.76],
    sect: '広島県北部',
    arv: '0.57',
  },
  江田島市江田島町: {
    location: [34.25, 132.48],
    sect: '広島県南西部',
    arv: '0.99',
  },
  江田島市大柿町: {
    location: [34.17, 132.46],
    sect: '広島県南西部',
    arv: '0.57',
  },
  江田島市能美町: {
    location: [34.22, 132.44],
    sect: '広島県南西部',
    arv: '1.47',
  },
  江田島市沖美町: {
    location: [34.26, 132.41],
    sect: '広島県南西部',
    arv: '1.40',
  },
  府中町大通り: {
    location: [34.39, 132.5],
    sect: '広島県南西部',
    arv: '1.44',
  },
  海田町役場: {
    location: [34.37, 132.54],
    sect: '広島県南西部',
    arv: '1.57',
  },
  熊野町役場: {
    location: [34.34, 132.58],
    sect: '広島県南西部',
    arv: '1.57',
  },
  坂町役場: {
    location: [34.34, 132.51],
    sect: '広島県南西部',
    arv: '0.81',
  },
  安芸太田町加計: {
    location: [34.61, 132.32],
    sect: '広島県北部',
    arv: '1.48',
  },
  安芸太田町中筒賀: {
    location: [34.56, 132.25],
    sect: '広島県北部',
    arv: '0.98',
  },
  安芸太田町戸河内: {
    location: [34.58, 132.23],
    sect: '広島県北部',
    arv: '0.90',
  },
  北広島町都志見: {
    location: [34.67, 132.42],
    sect: '広島県北部',
    arv: '0.57',
  },
  北広島町有田: {
    location: [34.67, 132.54],
    sect: '広島県北部',
    arv: '0.57',
  },
  北広島町豊平郵便局: {
    location: [34.67, 132.41],
    sect: '広島県北部',
    arv: '0.92',
  },
  北広島町川小田: {
    location: [34.73, 132.28],
    sect: '広島県北部',
    arv: '0.57',
  },
  北広島町大朝: {
    location: [34.77, 132.46],
    sect: '広島県北部',
    arv: '0.57',
  },
  大崎上島町中野: {
    location: [34.24, 132.89],
    sect: '広島県南西部',
    arv: '0.87',
  },
  大崎上島町木江: {
    location: [34.24, 132.91],
    sect: '広島県南西部',
    arv: '0.91',
  },
  大崎上島町東野: {
    location: [34.27, 132.92],
    sect: '広島県南西部',
    arv: '0.94',
  },
  世羅町東神崎: {
    location: [34.58, 133.05],
    sect: '広島県南東部',
    arv: '0.57',
  },
  世羅町西上原: {
    location: [34.59, 133.06],
    sect: '広島県南東部',
    arv: '0.57',
  },
  世羅町小国: {
    location: [34.62, 132.93],
    sect: '広島県南東部',
    arv: '0.79',
  },
  神石高原町油木: {
    location: [34.78, 133.28],
    sect: '広島県南東部',
    arv: '0.79',
  },
  神石高原町高光: {
    location: [34.8, 133.18],
    sect: '広島県南東部',
    arv: '0.94',
  },
  神石高原町下豊松: {
    location: [34.78, 133.34],
    sect: '広島県南東部',
    arv: '0.57',
  },
  神石高原町小畠: {
    location: [34.7, 133.25],
    sect: '広島県南東部',
    arv: '0.57',
  },
  下関市竹崎: {
    location: [33.95, 130.93],
    sect: '山口県西部',
    arv: '0.85',
  },
  下関市豊浦町川棚: {
    location: [34.15, 130.92],
    sect: '山口県西部',
    arv: '1.75',
  },
  下関市清末陣屋: {
    location: [34.06, 131.02],
    sect: '山口県西部',
    arv: '1.75',
  },
  下関市豊浦町浄水場: {
    location: [34.15, 130.93],
    sect: '山口県西部',
    arv: '0.99',
  },
  下関市豊北町角島: {
    location: [34.36, 130.87],
    sect: '山口県西部',
    arv: '1.75',
  },
  下関市豊北町滝部: {
    location: [34.29, 130.95],
    sect: '山口県西部',
    arv: '1.08',
  },
  下関市豊田町殿敷: {
    location: [34.2, 131.08],
    sect: '山口県西部',
    arv: '1.15',
  },
  下関市役所: {
    location: [33.96, 130.94],
    sect: '山口県西部',
    arv: '1.18',
  },
  下関市菊川町下岡枝: {
    location: [34.12, 131.03],
    sect: '山口県西部',
    arv: '1.01',
  },
  宇部市野中: {
    location: [33.95, 131.29],
    sect: '山口県西部',
    arv: '2.04',
  },
  宇部市東須恵: {
    location: [33.99, 131.22],
    sect: '山口県西部',
    arv: '1.12',
  },
  宇部市常盤町: {
    location: [33.95, 131.25],
    sect: '山口県西部',
    arv: '0.87',
  },
  宇部市船木: {
    location: [34.05, 131.23],
    sect: '山口県西部',
    arv: '1.28',
  },
  山口市前町: {
    location: [34.16, 131.46],
    sect: '山口県中部',
    arv: '1.86',
  },
  山口市秋穂二島: {
    location: [34.01, 131.41],
    sect: '山口県中部',
    arv: '1.32',
  },
  山口市阿東生雲: {
    location: [34.38, 131.6],
    sect: '山口県中部',
    arv: '1.57',
  },
  山口市秋穂東: {
    location: [34.01, 131.44],
    sect: '山口県中部',
    arv: '0.82',
  },
  山口市小郡下郷: {
    location: [34.1, 131.39],
    sect: '山口県中部',
    arv: '1.11',
  },
  山口市阿東徳佐: {
    location: [34.4, 131.72],
    sect: '山口県中部',
    arv: '1.08',
  },
  山口市阿知須: {
    location: [34.01, 131.36],
    sect: '山口県中部',
    arv: '0.93',
  },
  山口市徳地堀: {
    location: [34.19, 131.66],
    sect: '山口県中部',
    arv: '1.08',
  },
  山口市大殿大路: {
    location: [34.18, 131.48],
    sect: '山口県中部',
    arv: '1.26',
  },
  萩市土原: {
    location: [34.41, 131.41],
    sect: '山口県北部',
    arv: '1.44',
  },
  萩市見島宇津: {
    location: [34.78, 131.14],
    sect: '山口県北部',
    arv: '1.85',
  },
  萩市川上: {
    location: [34.36, 131.46],
    sect: '山口県北部',
    arv: '0.89',
  },
  萩市下田万: {
    location: [34.64, 131.66],
    sect: '山口県北部',
    arv: '0.57',
  },
  萩市江向: {
    location: [34.41, 131.4],
    sect: '山口県北部',
    arv: '1.09',
  },
  萩市吉部: {
    location: [34.44, 131.58],
    sect: '山口県北部',
    arv: '1.78',
  },
  萩市須佐: {
    location: [34.62, 131.6],
    sect: '山口県北部',
    arv: '0.96',
  },
  萩市明木: {
    location: [34.34, 131.41],
    sect: '山口県北部',
    arv: '1.75',
  },
  萩市福井: {
    location: [34.43, 131.48],
    sect: '山口県北部',
    arv: '1.12',
  },
  萩市見島本村: {
    location: [34.76, 131.15],
    sect: '山口県北部',
    arv: '0.91',
  },
  防府市寿: {
    location: [34.05, 131.56],
    sect: '山口県中部',
    arv: '1.48',
  },
  防府市西浦: {
    location: [34.03, 131.53],
    sect: '山口県中部',
    arv: '1.57',
  },
  下松市瀬戸: {
    location: [34.06, 131.87],
    sect: '山口県中部',
    arv: '1.75',
  },
  下松市大手町: {
    location: [34.02, 131.87],
    sect: '山口県中部',
    arv: '0.57',
  },
  岩国市今津: {
    location: [34.17, 132.22],
    sect: '山口県東部',
    arv: '0.92',
  },
  岩国市横山: {
    location: [34.17, 132.18],
    sect: '山口県東部',
    arv: '1.57',
  },
  岩国市玖珂町阿山: {
    location: [34.1, 132.08],
    sect: '山口県東部',
    arv: '1.80',
  },
  岩国市美川町高ケ原: {
    location: [34.23, 131.98],
    sect: '山口県東部',
    arv: '0.86',
  },
  岩国市由宇町: {
    location: [34.05, 132.21],
    sect: '山口県東部',
    arv: '0.57',
  },
  岩国市美和町生見: {
    location: [34.22, 132.08],
    sect: '山口県東部',
    arv: '1.02',
  },
  岩国市本郷町本郷: {
    location: [34.29, 132.04],
    sect: '山口県東部',
    arv: '0.80',
  },
  岩国市錦町広瀬: {
    location: [34.26, 131.96],
    sect: '山口県東部',
    arv: '0.57',
  },
  岩国市美川町四馬神: {
    location: [34.24, 131.99],
    sect: '山口県東部',
    arv: '0.57',
  },
  岩国市周東町下久原: {
    location: [34.09, 132.05],
    sect: '山口県東部',
    arv: '1.21',
  },
  岩国市玖珂支所: {
    location: [34.09, 132.08],
    sect: '山口県東部',
    arv: '1.19',
  },
  光市中央: {
    location: [33.96, 131.94],
    sect: '山口県東部',
    arv: '1.75',
  },
  光市岩田: {
    location: [33.98, 132],
    sect: '山口県東部',
    arv: '0.88',
  },
  長門市深川中学校: {
    location: [34.36, 131.19],
    sect: '山口県北部',
    arv: '0.57',
  },
  長門市日置: {
    location: [34.38, 131.1],
    sect: '山口県北部',
    arv: '0.92',
  },
  長門市東深川: {
    location: [34.37, 131.18],
    sect: '山口県北部',
    arv: '1.75',
  },
  長門市三隅: {
    location: [34.36, 131.25],
    sect: '山口県北部',
    arv: '0.92',
  },
  柳井市南町: {
    location: [33.96, 132.1],
    sect: '山口県東部',
    arv: '1.57',
  },
  柳井市大畠: {
    location: [33.96, 132.17],
    sect: '山口県東部',
    arv: '1.44',
  },
  美祢市秋芳町秋吉: {
    location: [34.21, 131.29],
    sect: '山口県北部',
    arv: '0.97',
  },
  美祢市美東町大田: {
    location: [34.22, 131.34],
    sect: '山口県北部',
    arv: '1.02',
  },
  美祢市大嶺町: {
    location: [34.17, 131.21],
    sect: '山口県北部',
    arv: '0.86',
  },
  周南市桜馬場通り: {
    location: [34.05, 131.81],
    sect: '山口県中部',
    arv: '1.75',
  },
  周南市熊毛中央町: {
    location: [34.05, 131.97],
    sect: '山口県中部',
    arv: '0.94',
  },
  周南市鹿野上: {
    location: [34.23, 131.82],
    sect: '山口県中部',
    arv: '0.78',
  },
  周南市岐山通り: {
    location: [34.06, 131.81],
    sect: '山口県中部',
    arv: '0.94',
  },
  周南市富田: {
    location: [34.07, 131.75],
    sect: '山口県中部',
    arv: '1.48',
  },
  山陽小野田市日の出: {
    location: [34, 131.18],
    sect: '山口県西部',
    arv: '1.57',
  },
  山陽小野田市鴨庄: {
    location: [34.06, 131.16],
    sect: '山口県西部',
    arv: '2.11',
  },
  周防大島町平野: {
    location: [33.91, 132.36],
    sect: '山口県東部',
    arv: '0.87',
  },
  周防大島町小松: {
    location: [33.93, 132.2],
    sect: '山口県東部',
    arv: '0.57',
  },
  周防大島町西安下庄: {
    location: [33.9, 132.28],
    sect: '山口県東部',
    arv: '0.94',
  },
  周防大島町久賀: {
    location: [33.95, 132.26],
    sect: '山口県東部',
    arv: '1.44',
  },
  周防大島町東和総合支所: {
    location: [33.91, 132.365],
    sect: '山口県東部',
    arv: '0.83',
  },
  和木町和木: {
    location: [34.2, 132.22],
    sect: '山口県東部',
    arv: '0.57',
  },
  上関町室津: {
    location: [33.85, 132.12],
    sect: '山口県東部',
    arv: '0.84',
  },
  上関町長島: {
    location: [33.83, 132.11],
    sect: '山口県東部',
    arv: '0.99',
  },
  田布施町下田布施: {
    location: [33.96, 132.04],
    sect: '山口県東部',
    arv: '1.10',
  },
  平生町平生: {
    location: [33.94, 132.07],
    sect: '山口県東部',
    arv: '1.57',
  },
  阿武町奈古: {
    location: [34.5, 131.47],
    sect: '山口県北部',
    arv: '1.75',
  },
  徳島市大和町: {
    location: [34.07, 134.57],
    sect: '徳島県北部',
    arv: '1.78',
  },
  徳島市津田町: {
    location: [34.04, 134.58],
    sect: '徳島県北部',
    arv: '1.48',
  },
  徳島市新蔵町: {
    location: [34.07, 134.56],
    sect: '徳島県北部',
    arv: '1.57',
  },
  鳴門市撫養町: {
    location: [34.17, 134.61],
    sect: '徳島県北部',
    arv: '1.57',
  },
  鳴門市鳴門町: {
    location: [34.2, 134.61],
    sect: '徳島県北部',
    arv: '1.57',
  },
  小松島市横須町: {
    location: [34.01, 134.59],
    sect: '徳島県北部',
    arv: '0.94',
  },
  阿南市富岡町: {
    location: [33.92, 134.65],
    sect: '徳島県南部',
    arv: '1.48',
  },
  阿南市山口町: {
    location: [33.87, 134.6],
    sect: '徳島県南部',
    arv: '1.42',
  },
  阿南市那賀川町: {
    location: [33.95, 134.66],
    sect: '徳島県南部',
    arv: '1.35',
  },
  阿南市羽ノ浦町: {
    location: [33.95, 134.62],
    sect: '徳島県南部',
    arv: '1.34',
  },
  吉野川市鴨島町: {
    location: [34.07, 134.36],
    sect: '徳島県北部',
    arv: '1.43',
  },
  吉野川市川島町: {
    location: [34.06, 134.3],
    sect: '徳島県北部',
    arv: '1.44',
  },
  吉野川市山川町: {
    location: [34.05, 134.23],
    sect: '徳島県北部',
    arv: '1.71',
  },
  吉野川市美郷: {
    location: [34.03, 134.26],
    sect: '徳島県北部',
    arv: '1.48',
  },
  阿波市市場町: {
    location: [34.09, 134.29],
    sect: '徳島県北部',
    arv: '0.57',
  },
  阿波市土成町: {
    location: [34.12, 134.34],
    sect: '徳島県北部',
    arv: '0.96',
  },
  阿波市阿波町: {
    location: [34.08, 134.24],
    sect: '徳島県北部',
    arv: '1.13',
  },
  阿波市吉野町: {
    location: [34.1, 134.37],
    sect: '徳島県北部',
    arv: '1.20',
  },
  美馬市穴吹ふれスポ公園: {
    location: [34.04, 134.15],
    sect: '徳島県北部',
    arv: '1.28',
  },
  美馬市脇町: {
    location: [34.07, 134.15],
    sect: '徳島県北部',
    arv: '1.00',
  },
  美馬市木屋平: {
    location: [33.93, 134.21],
    sect: '徳島県北部',
    arv: '1.16',
  },
  美馬市美馬町: {
    location: [34.05, 134.05],
    sect: '徳島県北部',
    arv: '0.57',
  },
  美馬市穴吹町: {
    location: [34.05, 134.17],
    sect: '徳島県北部',
    arv: '0.57',
  },
  徳島三好市池田町サラダ: {
    location: [34.03, 133.81],
    sect: '徳島県北部',
    arv: '1.48',
  },
  徳島三好市池田中学校: {
    location: [34.03, 133.815],
    sect: '徳島県北部',
    arv: '0.85',
  },
  徳島三好市東祖谷: {
    location: [33.87, 133.92],
    sect: '徳島県北部',
    arv: '1.07',
  },
  徳島三好市三野町: {
    location: [34.04, 133.97],
    sect: '徳島県北部',
    arv: '0.57',
  },
  徳島三好市井川町: {
    location: [34.03, 133.88],
    sect: '徳島県北部',
    arv: '1.00',
  },
  徳島三好市西祖谷山村: {
    location: [33.89, 133.82],
    sect: '徳島県北部',
    arv: '1.07',
  },
  徳島三好市山城町: {
    location: [33.96, 133.75],
    sect: '徳島県北部',
    arv: '0.57',
  },
  勝浦町久国: {
    location: [33.93, 134.51],
    sect: '徳島県南部',
    arv: '0.57',
  },
  上勝町旭: {
    location: [33.88, 134.39],
    sect: '徳島県南部',
    arv: '1.12',
  },
  佐那河内村下: {
    location: [33.99, 134.45],
    sect: '徳島県北部',
    arv: '1.00',
  },
  石井町高川原: {
    location: [34.07, 134.44],
    sect: '徳島県北部',
    arv: '0.90',
  },
  神山町神領: {
    location: [33.97, 134.35],
    sect: '徳島県北部',
    arv: '1.50',
  },
  那賀町横石: {
    location: [33.8, 134.45],
    sect: '徳島県南部',
    arv: '0.99',
  },
  那賀町木頭和無田: {
    location: [33.77, 134.2],
    sect: '徳島県南部',
    arv: '0.85',
  },
  那賀町和食: {
    location: [33.86, 134.5],
    sect: '徳島県南部',
    arv: '1.12',
  },
  那賀町木沢: {
    location: [33.82, 134.3],
    sect: '徳島県南部',
    arv: '1.12',
  },
  那賀町延野: {
    location: [33.82, 134.48],
    sect: '徳島県南部',
    arv: '0.57',
  },
  那賀町上那賀: {
    location: [33.81, 134.37],
    sect: '徳島県南部',
    arv: '0.57',
  },
  牟岐町中村: {
    location: [33.67, 134.42],
    sect: '徳島県南部',
    arv: '0.57',
  },
  美波町西の地: {
    location: [33.77, 134.59],
    sect: '徳島県南部',
    arv: '1.44',
  },
  美波町奥河内: {
    location: [33.73, 134.54],
    sect: '徳島県南部',
    arv: '0.57',
  },
  海陽町大里: {
    location: [33.6, 134.35],
    sect: '徳島県南部',
    arv: '0.57',
  },
  海陽町奥浦: {
    location: [33.6, 134.355],
    sect: '徳島県南部',
    arv: '1.75',
  },
  海陽町宍喰浦: {
    location: [33.57, 134.3],
    sect: '徳島県南部',
    arv: '1.75',
  },
  松茂町広島: {
    location: [34.13, 134.58],
    sect: '徳島県北部',
    arv: '1.09',
  },
  北島町中村: {
    location: [34.13, 134.55],
    sect: '徳島県北部',
    arv: '1.96',
  },
  藍住町奥野: {
    location: [34.13, 134.5],
    sect: '徳島県北部',
    arv: '1.94',
  },
  板野町大寺: {
    location: [34.14, 134.46],
    sect: '徳島県北部',
    arv: '2.24',
  },
  上板町七條: {
    location: [34.12, 134.41],
    sect: '徳島県北部',
    arv: '1.40',
  },
  つるぎ町貞光: {
    location: [34.04, 134.06],
    sect: '徳島県北部',
    arv: '1.49',
  },
  つるぎ町半田: {
    location: [34.03, 134.03],
    sect: '徳島県北部',
    arv: '1.13',
  },
  つるぎ町一宇: {
    location: [33.95, 134.06],
    sect: '徳島県北部',
    arv: '1.12',
  },
  東みよし町昼間: {
    location: [34.04, 133.87],
    sect: '徳島県北部',
    arv: '0.57',
  },
  東みよし町加茂: {
    location: [34.04, 133.94],
    sect: '徳島県北部',
    arv: '0.86',
  },
  高松空港: {
    location: [34.22, 134.02],
    sect: '香川県東部',
    arv: '1.12',
  },
  高松市伏石町: {
    location: [34.32, 134.05],
    sect: '香川県東部',
    arv: '1.02',
  },
  高松市扇町: {
    location: [34.35, 134.04],
    sect: '香川県東部',
    arv: '1.34',
  },
  高松市塩江町: {
    location: [34.2, 134.04],
    sect: '香川県東部',
    arv: '1.52',
  },
  高松市香川町: {
    location: [34.24, 134.03],
    sect: '香川県東部',
    arv: '0.84',
  },
  高松市庵治町: {
    location: [34.38, 134.13],
    sect: '香川県東部',
    arv: '0.90',
  },
  高松市香南町: {
    location: [34.24, 134.01],
    sect: '香川県東部',
    arv: '1.75',
  },
  高松市国分寺町: {
    location: [34.3, 133.96],
    sect: '香川県東部',
    arv: '0.93',
  },
  高松市牟礼町: {
    location: [34.34, 134.14],
    sect: '香川県東部',
    arv: '2.03',
  },
  高松市番町: {
    location: [34.34, 134.05],
    sect: '香川県東部',
    arv: '1.10',
  },
  丸亀市新田町: {
    location: [34.26, 133.79],
    sect: '香川県西部',
    arv: '2.16',
  },
  丸亀市綾歌町: {
    location: [34.23, 133.88],
    sect: '香川県西部',
    arv: '1.31',
  },
  丸亀市飯山町: {
    location: [34.26, 133.86],
    sect: '香川県西部',
    arv: '1.16',
  },
  丸亀市大手町: {
    location: [34.29, 133.8],
    sect: '香川県西部',
    arv: '1.02',
  },
  坂出市王越町: {
    location: [34.38, 133.93],
    sect: '香川県西部',
    arv: '1.41',
  },
  坂出市久米町: {
    location: [34.32, 133.86],
    sect: '香川県西部',
    arv: '0.67',
  },
  善通寺市文京町: {
    location: [34.23, 133.79],
    sect: '香川県西部',
    arv: '1.57',
  },
  観音寺市坂本町: {
    location: [34.13, 133.66],
    sect: '香川県西部',
    arv: '1.26',
  },
  観音寺市瀬戸町: {
    location: [34.11, 133.64],
    sect: '香川県西部',
    arv: '1.75',
  },
  観音寺市大野原町: {
    location: [34.08, 133.66],
    sect: '香川県西部',
    arv: '1.74',
  },
  観音寺市豊浜町: {
    location: [34.07, 133.64],
    sect: '香川県西部',
    arv: '1.05',
  },
  さぬき市長尾総合公園: {
    location: [34.25, 134.19],
    sect: '香川県東部',
    arv: '1.44',
  },
  さぬき市志度: {
    location: [34.33, 134.17],
    sect: '香川県東部',
    arv: '1.12',
  },
  さぬき市寒川町: {
    location: [34.27, 134.21],
    sect: '香川県東部',
    arv: '1.44',
  },
  さぬき市長尾東: {
    location: [34.26, 134.18],
    sect: '香川県東部',
    arv: '1.22',
  },
  さぬき市津田町: {
    location: [34.28, 134.25],
    sect: '香川県東部',
    arv: '0.57',
  },
  東かがわ市西村: {
    location: [34.25, 134.32],
    sect: '香川県東部',
    arv: '0.95',
  },
  東かがわ市南野: {
    location: [34.21, 134.41],
    sect: '香川県東部',
    arv: '1.45',
  },
  東かがわ市引田: {
    location: [34.22, 134.4],
    sect: '香川県東部',
    arv: '1.29',
  },
  東かがわ市湊: {
    location: [34.24, 134.36],
    sect: '香川県東部',
    arv: '1.75',
  },
  三豊市豊中町: {
    location: [34.15, 133.69],
    sect: '香川県西部',
    arv: '1.75',
  },
  三豊市仁尾町: {
    location: [34.2, 133.64],
    sect: '香川県西部',
    arv: '2.08',
  },
  三豊市財田町: {
    location: [34.12, 133.78],
    sect: '香川県西部',
    arv: '1.57',
  },
  三豊市山本町: {
    location: [34.12, 133.73],
    sect: '香川県西部',
    arv: '1.11',
  },
  三豊市高瀬町: {
    location: [34.18, 133.72],
    sect: '香川県西部',
    arv: '1.26',
  },
  三豊市三野町: {
    location: [34.21, 133.71],
    sect: '香川県西部',
    arv: '1.01',
  },
  三豊市詫間町: {
    location: [34.22, 133.67],
    sect: '香川県西部',
    arv: '1.01',
  },
  土庄町淵崎: {
    location: [34.49, 134.19],
    sect: '香川県東部',
    arv: '1.75',
  },
  土庄町大部: {
    location: [34.55, 134.28],
    sect: '香川県東部',
    arv: '0.57',
  },
  小豆島町馬木: {
    location: [34.47, 134.31],
    sect: '香川県東部',
    arv: '1.64',
  },
  小豆島町池田: {
    location: [34.48, 134.23],
    sect: '香川県東部',
    arv: '1.64',
  },
  小豆島町片城: {
    location: [34.48, 134.31],
    sect: '香川県東部',
    arv: '1.44',
  },
  三木町氷上: {
    location: [34.27, 134.13],
    sect: '香川県東部',
    arv: '1.48',
  },
  直島町役場: {
    location: [34.46, 134],
    sect: '香川県東部',
    arv: '2.04',
  },
  宇多津町役場: {
    location: [34.31, 133.83],
    sect: '香川県西部',
    arv: '0.94',
  },
  綾川町山田下: {
    location: [34.23, 133.95],
    sect: '香川県西部',
    arv: '1.75',
  },
  綾川町滝宮: {
    location: [34.25, 133.92],
    sect: '香川県西部',
    arv: '0.86',
  },
  琴平町榎井: {
    location: [34.19, 133.82],
    sect: '香川県西部',
    arv: '0.95',
  },
  多度津町家中: {
    location: [34.28, 133.75],
    sect: '香川県西部',
    arv: '1.18',
  },
  多度津町栄町: {
    location: [34.27, 133.76],
    sect: '香川県西部',
    arv: '1.52',
  },
  まんのう町造田: {
    location: [34.16, 133.92],
    sect: '香川県西部',
    arv: '1.78',
  },
  まんのう町吉野下: {
    location: [34.19, 133.84],
    sect: '香川県西部',
    arv: '0.81',
  },
  まんのう町生間: {
    location: [34.15, 133.84],
    sect: '香川県西部',
    arv: '1.15',
  },
  松山市北持田町: {
    location: [33.84, 132.78],
    sect: '愛媛県中予',
    arv: '1.24',
  },
  松山市富久町: {
    location: [33.82, 132.73],
    sect: '愛媛県中予',
    arv: '1.24',
  },
  松山市北条辻: {
    location: [33.96, 132.77],
    sect: '愛媛県中予',
    arv: '1.40',
  },
  松山市中島大浦: {
    location: [33.98, 132.63],
    sect: '愛媛県中予',
    arv: '1.44',
  },
  今治市南宝来町二丁目: {
    location: [34.06, 133],
    sect: '愛媛県東予',
    arv: '1.25',
  },
  今治市朝倉北: {
    location: [34, 133.02],
    sect: '愛媛県東予',
    arv: '1.78',
  },
  今治市玉川町: {
    location: [34.02, 132.94],
    sect: '愛媛県東予',
    arv: '1.24',
  },
  今治市大西町: {
    location: [34.06, 132.93],
    sect: '愛媛県東予',
    arv: '0.88',
  },
  今治市菊間町: {
    location: [34.03, 132.84],
    sect: '愛媛県東予',
    arv: '0.94',
  },
  今治市吉海町: {
    location: [34.15, 133.04],
    sect: '愛媛県東予',
    arv: '1.32',
  },
  今治市宮窪町: {
    location: [34.17, 133.08],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  今治市上浦町: {
    location: [34.26, 133.04],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  今治市大三島町: {
    location: [34.25, 133],
    sect: '愛媛県東予',
    arv: '0.92',
  },
  今治市関前岡村: {
    location: [34.18, 132.88],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  今治市波方町: {
    location: [34.1, 132.95],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  今治市伯方町: {
    location: [34.21, 133.11],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  宇和島市住吉町: {
    location: [33.23, 132.55],
    sect: '愛媛県南予',
    arv: '1.00',
  },
  宇和島市丸穂: {
    location: [33.22, 132.57],
    sect: '愛媛県南予',
    arv: '1.48',
  },
  宇和島市津島町: {
    location: [33.13, 132.52],
    sect: '愛媛県南予',
    arv: '1.32',
  },
  宇和島市吉田町: {
    location: [33.28, 132.54],
    sect: '愛媛県南予',
    arv: '1.75',
  },
  宇和島市三間町: {
    location: [33.29, 132.61],
    sect: '愛媛県南予',
    arv: '1.75',
  },
  八幡浜市広瀬: {
    location: [33.45, 132.43],
    sect: '愛媛県南予',
    arv: '1.00',
  },
  八幡浜市五反田: {
    location: [33.45, 132.435],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  八幡浜市保内町: {
    location: [33.48, 132.4],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  新居浜市一宮町: {
    location: [33.96, 133.28],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  新居浜市中筋町: {
    location: [33.92, 133.31],
    sect: '愛媛県東予',
    arv: '1.78',
  },
  新居浜市別子山: {
    location: [33.86, 133.41],
    sect: '愛媛県東予',
    arv: '0.84',
  },
  西条市丹原町鞍瀬: {
    location: [33.78, 133.05],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  西条市周布: {
    location: [33.93, 133.08],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  西条市新田: {
    location: [33.93, 133.19],
    sect: '愛媛県東予',
    arv: '1.86',
  },
  西条市丹原町池田: {
    location: [33.91, 133.06],
    sect: '愛媛県東予',
    arv: '1.66',
  },
  西条市小松町: {
    location: [33.9, 133.11],
    sect: '愛媛県東予',
    arv: '1.30',
  },
  大洲市豊茂: {
    location: [33.56, 132.48],
    sect: '愛媛県南予',
    arv: '1.12',
  },
  大洲市肱川町: {
    location: [33.45, 132.69],
    sect: '愛媛県南予',
    arv: '1.00',
  },
  大洲市長浜: {
    location: [33.61, 132.48],
    sect: '愛媛県南予',
    arv: '0.82',
  },
  大洲市大洲: {
    location: [33.51, 132.54],
    sect: '愛媛県南予',
    arv: '1.75',
  },
  大洲市河辺町: {
    location: [33.49, 132.74],
    sect: '愛媛県南予',
    arv: '1.72',
  },
  伊予市下吾川: {
    location: [33.77, 132.71],
    sect: '愛媛県中予',
    arv: '0.57',
  },
  伊予市双海町: {
    location: [33.69, 132.64],
    sect: '愛媛県中予',
    arv: '1.84',
  },
  伊予市中山町: {
    location: [33.64, 132.71],
    sect: '愛媛県中予',
    arv: '1.44',
  },
  四国中央市中曽根町: {
    location: [33.98, 133.55],
    sect: '愛媛県東予',
    arv: '0.96',
  },
  四国中央市土居町: {
    location: [33.95, 133.42],
    sect: '愛媛県東予',
    arv: '1.00',
  },
  四国中央市金生町: {
    location: [34, 133.58],
    sect: '愛媛県東予',
    arv: '0.88',
  },
  四国中央市新宮町: {
    location: [33.95, 133.64],
    sect: '愛媛県東予',
    arv: '0.57',
  },
  西予市野村町: {
    location: [33.38, 132.65],
    sect: '愛媛県南予',
    arv: '1.32',
  },
  西予市城川町: {
    location: [33.38, 132.75],
    sect: '愛媛県南予',
    arv: '0.83',
  },
  西予市宇和町: {
    location: [33.36, 132.51],
    sect: '愛媛県南予',
    arv: '0.82',
  },
  西予市三瓶町: {
    location: [33.38, 132.42],
    sect: '愛媛県南予',
    arv: '0.94',
  },
  西予市明浜町: {
    location: [33.32, 132.43],
    sect: '愛媛県南予',
    arv: '1.48',
  },
  東温市南方: {
    location: [33.8, 132.91],
    sect: '愛媛県中予',
    arv: '0.57',
  },
  東温市見奈良: {
    location: [33.79, 132.87],
    sect: '愛媛県中予',
    arv: '1.00',
  },
  上島町魚島: {
    location: [34.18, 133.32],
    sect: '愛媛県東予',
    arv: '1.14',
  },
  上島町生名: {
    location: [34.27, 133.19],
    sect: '愛媛県東予',
    arv: '1.48',
  },
  上島町弓削: {
    location: [34.26, 133.2],
    sect: '愛媛県東予',
    arv: '1.59',
  },
  上島町岩城: {
    location: [34.25, 133.15],
    sect: '愛媛県東予',
    arv: '1.48',
  },
  久万高原町東川: {
    location: [33.64, 133.01],
    sect: '愛媛県中予',
    arv: '0.83',
  },
  久万高原町久万: {
    location: [33.66, 132.9],
    sect: '愛媛県中予',
    arv: '0.57',
  },
  久万高原町柳井川: {
    location: [33.55, 133],
    sect: '愛媛県中予',
    arv: '0.79',
  },
  久万高原町渋草: {
    location: [33.69, 133.04],
    sect: '愛媛県中予',
    arv: '1.14',
  },
  愛媛松前町筒井: {
    location: [33.79, 132.71],
    sect: '愛媛県中予',
    arv: '0.57',
  },
  砥部町総津: {
    location: [33.63, 132.8],
    sect: '愛媛県中予',
    arv: '1.93',
  },
  砥部町宮内: {
    location: [33.75, 132.79],
    sect: '愛媛県中予',
    arv: '0.57',
  },
  内子町内子: {
    location: [33.55, 132.65],
    sect: '愛媛県南予',
    arv: '0.89',
  },
  内子町平岡: {
    location: [33.53, 132.66],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  内子町小田: {
    location: [33.57, 132.8],
    sect: '愛媛県南予',
    arv: '1.15',
  },
  伊方町三崎: {
    location: [33.39, 132.11],
    sect: '愛媛県南予',
    arv: '0.80',
  },
  伊方町湊浦: {
    location: [33.49, 132.35],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  伊方町三机: {
    location: [33.46, 132.25],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  松野町松丸: {
    location: [33.23, 132.71],
    sect: '愛媛県南予',
    arv: '1.06',
  },
  愛媛鬼北町成川: {
    location: [33.22, 132.62],
    sect: '愛媛県南予',
    arv: '1.06',
  },
  愛媛鬼北町下鍵山: {
    location: [33.33, 132.8],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  愛媛鬼北町近永: {
    location: [33.25, 132.68],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  愛南町船越: {
    location: [32.95, 132.5],
    sect: '愛媛県南予',
    arv: '1.11',
  },
  愛南町柏: {
    location: [33.02, 132.5],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  愛南町御荘: {
    location: [32.96, 132.57],
    sect: '愛媛県南予',
    arv: '1.40',
  },
  愛南町一本松: {
    location: [32.96, 132.65],
    sect: '愛媛県南予',
    arv: '1.42',
  },
  愛南町城辺: {
    location: [32.96, 132.58],
    sect: '愛媛県南予',
    arv: '0.57',
  },
  高知市本町: {
    location: [33.56, 133.53],
    sect: '高知県中部',
    arv: '1.38',
  },
  高知市春野町芳原: {
    location: [33.51, 133.5],
    sect: '高知県中部',
    arv: '1.75',
  },
  高知市丸ノ内: {
    location: [33.56, 133.535],
    sect: '高知県中部',
    arv: '0.97',
  },
  高知市土佐山: {
    location: [33.63, 133.53],
    sect: '高知県中部',
    arv: '1.75',
  },
  高知市鏡小浜: {
    location: [33.6, 133.47],
    sect: '高知県中部',
    arv: '1.57',
  },
  室戸市吉良川町: {
    location: [33.39, 134.14],
    sect: '高知県東部',
    arv: '0.57',
  },
  室戸市室戸岬町: {
    location: [33.25, 134.18],
    sect: '高知県東部',
    arv: '0.67',
  },
  室戸市浮津: {
    location: [33.29, 134.15],
    sect: '高知県東部',
    arv: '0.91',
  },
  安芸市西浜: {
    location: [33.51, 133.9],
    sect: '高知県東部',
    arv: '1.42',
  },
  安芸市矢ノ丸: {
    location: [33.5, 133.91],
    sect: '高知県東部',
    arv: '1.38',
  },
  南国市オオソネ: {
    location: [33.58, 133.64],
    sect: '高知県中部',
    arv: '1.44',
  },
  土佐市蓮池: {
    location: [33.49, 133.42],
    sect: '高知県中部',
    arv: '0.95',
  },
  須崎市山手町: {
    location: [33.4, 133.28],
    sect: '高知県中部',
    arv: '2.09',
  },
  須崎市西糺町: {
    location: [33.39, 133.29],
    sect: '高知県中部',
    arv: '1.15',
  },
  宿毛市片島: {
    location: [32.92, 132.7],
    sect: '高知県西部',
    arv: '1.75',
  },
  宿毛市桜町: {
    location: [32.94, 132.73],
    sect: '高知県西部',
    arv: '1.14',
  },
  土佐清水市有永: {
    location: [32.86, 132.8],
    sect: '高知県西部',
    arv: '1.75',
  },
  土佐清水市足摺岬: {
    location: [32.72, 133.01],
    sect: '高知県西部',
    arv: '0.67',
  },
  土佐清水市松尾: {
    location: [32.74, 132.98],
    sect: '高知県西部',
    arv: '0.94',
  },
  土佐清水市天神町: {
    location: [32.78, 132.96],
    sect: '高知県西部',
    arv: '0.86',
  },
  四万十市古津賀: {
    location: [32.98, 132.95],
    sect: '高知県西部',
    arv: '1.44',
  },
  四万十市西土佐江川崎: {
    location: [33.17, 132.79],
    sect: '高知県西部',
    arv: '1.75',
  },
  高知香南市吉川町吉原: {
    location: [33.54, 133.7],
    sect: '高知県中部',
    arv: '0.86',
  },
  高知香南市香我美町下分: {
    location: [33.57, 133.74],
    sect: '高知県中部',
    arv: '1.75',
  },
  高知香南市夜須町坪井: {
    location: [33.54, 133.76],
    sect: '高知県中部',
    arv: '1.24',
  },
  高知香南市赤岡支所: {
    location: [33.54, 133.72],
    sect: '高知県中部',
    arv: '1.75',
  },
  高知香南市野市町西野: {
    location: [33.56, 133.7],
    sect: '高知県中部',
    arv: '1.85',
  },
  香美市土佐山田町宝町: {
    location: [33.6, 133.69],
    sect: '高知県中部',
    arv: '1.00',
  },
  香美市物部町神池: {
    location: [33.73, 133.88],
    sect: '高知県中部',
    arv: '0.96',
  },
  香美市土佐山田町岩積: {
    location: [33.59, 133.69],
    sect: '高知県中部',
    arv: '0.57',
  },
  香美市香北町美良布: {
    location: [33.65, 133.78],
    sect: '高知県中部',
    arv: '1.27',
  },
  香美市物部町大栃: {
    location: [33.7, 133.88],
    sect: '高知県中部',
    arv: '1.75',
  },
  東洋町生見: {
    location: [33.53, 134.28],
    sect: '高知県東部',
    arv: '0.79',
  },
  奈半利町役場: {
    location: [33.42, 134.02],
    sect: '高知県東部',
    arv: '0.67',
  },
  田野町役場: {
    location: [33.43, 134.01],
    sect: '高知県東部',
    arv: '1.44',
  },
  安田町安田: {
    location: [33.44, 133.98],
    sect: '高知県東部',
    arv: '1.42',
  },
  北川村野友: {
    location: [33.45, 134.04],
    sect: '高知県東部',
    arv: '0.86',
  },
  馬路村馬路: {
    location: [33.56, 134.05],
    sect: '高知県東部',
    arv: '1.23',
  },
  芸西村和食: {
    location: [33.53, 133.81],
    sect: '高知県東部',
    arv: '1.12',
  },
  本山町本山: {
    location: [33.75, 133.58],
    sect: '高知県中部',
    arv: '1.32',
  },
  大豊町黒石: {
    location: [33.78, 133.73],
    sect: '高知県中部',
    arv: '0.57',
  },
  大豊町高須: {
    location: [33.76, 133.66],
    sect: '高知県中部',
    arv: '1.00',
  },
  土佐町土居: {
    location: [33.74, 133.53],
    sect: '高知県中部',
    arv: '1.00',
  },
  大川村小松: {
    location: [33.78, 133.47],
    sect: '高知県中部',
    arv: '0.57',
  },
  いの町脇ノ山: {
    location: [33.78, 133.35],
    sect: '高知県中部',
    arv: '1.00',
  },
  いの町上八川: {
    location: [33.65, 133.34],
    sect: '高知県中部',
    arv: '0.57',
  },
  いの町役場: {
    location: [33.55, 133.43],
    sect: '高知県中部',
    arv: '0.79',
  },
  いの町長沢: {
    location: [33.73, 133.31],
    sect: '高知県中部',
    arv: '0.85',
  },
  仁淀川町土居: {
    location: [33.61, 133.17],
    sect: '高知県中部',
    arv: '0.57',
  },
  仁淀川町森: {
    location: [33.54, 133.13],
    sect: '高知県中部',
    arv: '0.81',
  },
  仁淀川町大崎: {
    location: [33.58, 133.17],
    sect: '高知県中部',
    arv: '0.81',
  },
  中土佐町大野見吉野: {
    location: [33.34, 133.14],
    sect: '高知県西部',
    arv: '0.57',
  },
  中土佐町久礼: {
    location: [33.33, 133.22],
    sect: '高知県西部',
    arv: '0.92',
  },
  佐川町役場: {
    location: [33.5, 133.29],
    sect: '高知県中部',
    arv: '1.39',
  },
  越知町越知: {
    location: [33.53, 133.25],
    sect: '高知県中部',
    arv: '1.06',
  },
  梼原町広野: {
    location: [33.4, 132.9],
    sect: '高知県西部',
    arv: '0.87',
  },
  梼原町梼原: {
    location: [33.39, 132.93],
    sect: '高知県西部',
    arv: '0.57',
  },
  日高村本郷: {
    location: [33.53, 133.37],
    sect: '高知県中部',
    arv: '0.86',
  },
  高知津野町永野: {
    location: [33.45, 133.2],
    sect: '高知県西部',
    arv: '0.97',
  },
  高知津野町力石: {
    location: [33.39, 133.03],
    sect: '高知県西部',
    arv: '0.86',
  },
  四万十町窪川中津川: {
    location: [33.31, 133.06],
    sect: '高知県西部',
    arv: '0.57',
  },
  四万十町大正: {
    location: [33.2, 132.98],
    sect: '高知県西部',
    arv: '0.57',
  },
  四万十町十川: {
    location: [33.23, 132.85],
    sect: '高知県西部',
    arv: '0.57',
  },
  四万十町琴平町: {
    location: [33.21, 133.14],
    sect: '高知県西部',
    arv: '0.57',
  },
  大月町弘見: {
    location: [32.84, 132.71],
    sect: '高知県西部',
    arv: '0.95',
  },
  三原村来栖野: {
    location: [32.91, 132.85],
    sect: '高知県西部',
    arv: '1.02',
  },
  黒潮町入野: {
    location: [33.02, 133],
    sect: '高知県西部',
    arv: '0.67',
  },
  黒潮町佐賀: {
    location: [33.08, 133.1],
    sect: '高知県西部',
    arv: '1.41',
  },
  北九州門司区大里東: {
    location: [33.91, 130.94],
    sect: '福岡県北九州',
    arv: '1.75',
  },
  北九州若松区桜町: {
    location: [33.91, 130.81],
    sect: '福岡県北九州',
    arv: '1.02',
  },
  北九州戸畑区新池: {
    location: [33.9, 130.83],
    sect: '福岡県北九州',
    arv: '1.48',
  },
  北九州小倉北区大手町: {
    location: [33.88, 130.87],
    sect: '福岡県北九州',
    arv: '0.86',
  },
  北九州小倉南区横代東町: {
    location: [33.83, 130.9],
    sect: '福岡県北九州',
    arv: '1.06',
  },
  北九州小倉南区若園: {
    location: [33.85, 130.89],
    sect: '福岡県北九州',
    arv: '0.95',
  },
  北九州八幡東区桃園: {
    location: [33.86, 130.79],
    sect: '福岡県北九州',
    arv: '0.99',
  },
  北九州八幡東区大谷: {
    location: [33.86, 130.81],
    sect: '福岡県北九州',
    arv: '0.89',
  },
  北九州八幡西区相生町: {
    location: [33.85, 130.75],
    sect: '福岡県北九州',
    arv: '0.57',
  },
  福岡東区千早: {
    location: [33.65, 130.44],
    sect: '福岡県福岡',
    arv: '1.28',
  },
  福岡空港: {
    location: [33.59, 130.45],
    sect: '福岡県福岡',
    arv: '2.11',
  },
  福岡博多区博多駅前: {
    location: [33.58, 130.42],
    sect: '福岡県福岡',
    arv: '2.10',
  },
  福岡中央区大濠: {
    location: [33.58, 130.38],
    sect: '福岡県福岡',
    arv: '1.78',
  },
  福岡中央区天神: {
    location: [33.6, 130.4],
    sect: '福岡県福岡',
    arv: '1.75',
  },
  福岡中央区舞鶴: {
    location: [33.59, 130.39],
    sect: '福岡県福岡',
    arv: '1.44',
  },
  福岡南区塩原: {
    location: [33.57, 130.43],
    sect: '福岡県福岡',
    arv: '1.44',
  },
  福岡西区今宿: {
    location: [33.57, 130.28],
    sect: '福岡県福岡',
    arv: '2.10',
  },
  福岡城南区神松寺: {
    location: [33.55, 130.38],
    sect: '福岡県福岡',
    arv: '1.32',
  },
  福岡早良区板屋: {
    location: [33.43, 130.39],
    sect: '福岡県福岡',
    arv: '2.10',
  },
  福岡早良区百道浜: {
    location: [33.59, 130.36],
    sect: '福岡県福岡',
    arv: '0.57',
  },
  大牟田市笹林: {
    location: [33.03, 130.45],
    sect: '福岡県筑後',
    arv: '1.48',
  },
  大牟田市昭和町: {
    location: [33.02, 130.45],
    sect: '福岡県筑後',
    arv: '0.99',
  },
  大牟田市有明町: {
    location: [33.03, 130.45499999999998],
    sect: '福岡県筑後',
    arv: '1.20',
  },
  久留米市津福本町: {
    location: [33.3, 130.49],
    sect: '福岡県筑後',
    arv: '1.01',
  },
  久留米市小森野町: {
    location: [33.32, 130.51],
    sect: '福岡県筑後',
    arv: '0.57',
  },
  久留米市城南町: {
    location: [33.32, 130.515],
    sect: '福岡県筑後',
    arv: '1.21',
  },
  久留米市城島町: {
    location: [33.25, 130.43],
    sect: '福岡県筑後',
    arv: '1.20',
  },
  久留米市三潴町: {
    location: [33.26, 130.47],
    sect: '福岡県筑後',
    arv: '2.09',
  },
  久留米市北野町: {
    location: [33.35, 130.59],
    sect: '福岡県筑後',
    arv: '1.41',
  },
  久留米市田主丸町: {
    location: [33.34, 130.69],
    sect: '福岡県筑後',
    arv: '2.19',
  },
  直方市新町: {
    location: [33.74, 130.73],
    sect: '福岡県筑豊',
    arv: '1.32',
  },
  飯塚市川島: {
    location: [33.65, 130.69],
    sect: '福岡県筑豊',
    arv: '1.84',
  },
  飯塚市立岩: {
    location: [33.65, 130.7],
    sect: '福岡県筑豊',
    arv: '1.21',
  },
  飯塚市長尾: {
    location: [33.57, 130.65],
    sect: '福岡県筑豊',
    arv: '0.57',
  },
  飯塚市忠隈: {
    location: [33.62, 130.68],
    sect: '福岡県筑豊',
    arv: '1.17',
  },
  飯塚市綱分: {
    location: [33.64, 130.73],
    sect: '福岡県筑豊',
    arv: '1.71',
  },
  飯塚市新立岩: {
    location: [33.65, 130.695],
    sect: '福岡県筑豊',
    arv: '1.30',
  },
  飯塚市鹿毛馬: {
    location: [33.68, 130.72],
    sect: '福岡県筑豊',
    arv: '1.17',
  },
  田川市中央町: {
    location: [33.64, 130.81],
    sect: '福岡県筑豊',
    arv: '1.40',
  },
  柳川市大和町: {
    location: [33.13, 130.43],
    sect: '福岡県筑後',
    arv: '1.06',
  },
  柳川市三橋町: {
    location: [33.17, 130.43],
    sect: '福岡県筑後',
    arv: '1.91',
  },
  柳川市本町: {
    location: [33.16, 130.41],
    sect: '福岡県筑後',
    arv: '1.40',
  },
  八女市黒木町北木屋: {
    location: [33.22, 130.69],
    sect: '福岡県筑後',
    arv: '2.03',
  },
  八女市吉田: {
    location: [33.23, 130.56],
    sect: '福岡県筑後',
    arv: '0.57',
  },
  八女市黒木町今: {
    location: [33.22, 130.67],
    sect: '福岡県筑後',
    arv: '0.97',
  },
  八女市立花町: {
    location: [33.2, 130.59],
    sect: '福岡県筑後',
    arv: '0.57',
  },
  八女市矢部村: {
    location: [33.15, 130.82],
    sect: '福岡県筑後',
    arv: '1.23',
  },
  八女市星野村: {
    location: [33.25, 130.76],
    sect: '福岡県筑後',
    arv: '1.06',
  },
  八女市上陽町: {
    location: [33.24, 130.64],
    sect: '福岡県筑後',
    arv: '1.26',
  },
  筑後市山ノ井: {
    location: [33.21, 130.5],
    sect: '福岡県筑後',
    arv: '1.03',
  },
  大川市酒見: {
    location: [33.21, 130.38],
    sect: '福岡県筑後',
    arv: '1.22',
  },
  行橋市今井: {
    location: [33.74, 131.01],
    sect: '福岡県北九州',
    arv: '1.94',
  },
  行橋市中央: {
    location: [33.73, 130.98],
    sect: '福岡県北九州',
    arv: '1.57',
  },
  豊前市吉木: {
    location: [33.61, 131.13],
    sect: '福岡県北九州',
    arv: '1.81',
  },
  中間市長津: {
    location: [33.83, 130.71],
    sect: '福岡県北九州',
    arv: '1.04',
  },
  中間市中間: {
    location: [33.82, 130.71],
    sect: '福岡県北九州',
    arv: '1.01',
  },
  小郡市小郡: {
    location: [33.4, 130.56],
    sect: '福岡県筑後',
    arv: '1.22',
  },
  筑紫野市石崎: {
    location: [33.49, 130.53],
    sect: '福岡県福岡',
    arv: '0.80',
  },
  春日市原町: {
    location: [33.53, 130.47],
    sect: '福岡県福岡',
    arv: '1.29',
  },
  大野城市曙町: {
    location: [33.54, 130.48],
    sect: '福岡県福岡',
    arv: '0.96',
  },
  宗像市江口神原: {
    location: [33.84, 130.51],
    sect: '福岡県福岡',
    arv: '2.03',
  },
  宗像市東郷: {
    location: [33.81, 130.54],
    sect: '福岡県福岡',
    arv: '0.91',
  },
  宗像市大島: {
    location: [33.9, 130.43],
    sect: '福岡県福岡',
    arv: '2.13',
  },
  宗像市神湊: {
    location: [33.85, 130.5],
    sect: '福岡県福岡',
    arv: '1.29',
  },
  太宰府市観世音寺: {
    location: [33.51, 130.52],
    sect: '福岡県福岡',
    arv: '1.44',
  },
  福岡古賀市駅東: {
    location: [33.73, 130.47],
    sect: '福岡県福岡',
    arv: '1.23',
  },
  福津市手光: {
    location: [33.77, 130.49],
    sect: '福岡県福岡',
    arv: '1.04',
  },
  福津市中央: {
    location: [33.77, 130.495],
    sect: '福岡県福岡',
    arv: '2.07',
  },
  福津市津屋崎: {
    location: [33.79, 130.47],
    sect: '福岡県福岡',
    arv: '1.33',
  },
  うきは市吉井町: {
    location: [33.35, 130.76],
    sect: '福岡県筑後',
    arv: '1.75',
  },
  うきは市浮羽町: {
    location: [33.33, 130.79],
    sect: '福岡県筑後',
    arv: '1.27',
  },
  宮若市福丸: {
    location: [33.73, 130.63],
    sect: '福岡県筑豊',
    arv: '0.91',
  },
  宮若市宮田: {
    location: [33.72, 130.67],
    sect: '福岡県筑豊',
    arv: '1.32',
  },
  嘉麻市上臼井: {
    location: [33.56, 130.71],
    sect: '福岡県筑豊',
    arv: '1.23',
  },
  嘉麻市岩崎: {
    location: [33.6, 130.72],
    sect: '福岡県筑豊',
    arv: '1.00',
  },
  嘉麻市上山田: {
    location: [33.56, 130.76],
    sect: '福岡県筑豊',
    arv: '1.26',
  },
  嘉麻市大隈町: {
    location: [33.55, 130.74],
    sect: '福岡県筑豊',
    arv: '0.93',
  },
  朝倉市堤: {
    location: [33.42, 130.67],
    sect: '福岡県筑後',
    arv: '1.44',
  },
  朝倉市菩提寺: {
    location: [33.42, 130.67499999999998],
    sect: '福岡県筑後',
    arv: '1.21',
  },
  朝倉市杷木池田: {
    location: [33.36, 130.81],
    sect: '福岡県筑後',
    arv: '1.20',
  },
  朝倉市宮野: {
    location: [33.39, 130.72],
    sect: '福岡県筑後',
    arv: '1.23',
  },
  みやま市瀬高町: {
    location: [33.15, 130.48],
    sect: '福岡県筑後',
    arv: '0.96',
  },
  みやま市山川町: {
    location: [33.12, 130.52],
    sect: '福岡県筑後',
    arv: '1.21',
  },
  みやま市高田町: {
    location: [33.1, 130.45],
    sect: '福岡県筑後',
    arv: '0.95',
  },
  糸島市志摩初: {
    location: [33.58, 130.18],
    sect: '福岡県福岡',
    arv: '1.75',
  },
  糸島市前原東: {
    location: [33.56, 130.2],
    sect: '福岡県福岡',
    arv: '1.02',
  },
  糸島市二丈深江: {
    location: [33.52, 130.15],
    sect: '福岡県福岡',
    arv: '1.02',
  },
  那珂川市西隈: {
    location: [33.5, 130.42],
    sect: '福岡県福岡',
    arv: '1.57',
  },
  宇美町宇美: {
    location: [33.57, 130.51],
    sect: '福岡県福岡',
    arv: '1.23',
  },
  篠栗町中央: {
    location: [33.62, 130.53],
    sect: '福岡県福岡',
    arv: '1.22',
  },
  志免町志免: {
    location: [33.59, 130.48],
    sect: '福岡県福岡',
    arv: '0.96',
  },
  須恵町須恵: {
    location: [33.59, 130.51],
    sect: '福岡県福岡',
    arv: '2.05',
  },
  新宮町緑ヶ浜: {
    location: [33.72, 130.45],
    sect: '福岡県福岡',
    arv: '0.92',
  },
  久山町久原: {
    location: [33.65, 130.5],
    sect: '福岡県福岡',
    arv: '1.85',
  },
  粕屋町仲原: {
    location: [33.61, 130.48],
    sect: '福岡県福岡',
    arv: '0.95',
  },
  芦屋町幸町: {
    location: [33.89, 130.66],
    sect: '福岡県北九州',
    arv: '0.96',
  },
  水巻町頃末: {
    location: [33.85, 130.69],
    sect: '福岡県北九州',
    arv: '1.75',
  },
  岡垣町野間: {
    location: [33.85, 130.61],
    sect: '福岡県北九州',
    arv: '2.12',
  },
  遠賀町今古賀: {
    location: [33.85, 130.67],
    sect: '福岡県北九州',
    arv: '1.06',
  },
  小竹町勝野: {
    location: [33.7, 130.71],
    sect: '福岡県筑豊',
    arv: '2.13',
  },
  桂川町土居: {
    location: [33.58, 130.68],
    sect: '福岡県筑豊',
    arv: '1.54',
  },
  筑前町下高場: {
    location: [33.44, 130.61],
    sect: '福岡県筑後',
    arv: '1.20',
  },
  筑前町新町: {
    location: [33.43, 130.64],
    sect: '福岡県筑後',
    arv: '1.27',
  },
  筑前町篠隈: {
    location: [33.46, 130.59],
    sect: '福岡県筑後',
    arv: '1.00',
  },
  東峰村小石原: {
    location: [33.46, 130.83],
    sect: '福岡県筑後',
    arv: '1.32',
  },
  東峰村宝珠山: {
    location: [33.4, 130.87],
    sect: '福岡県筑後',
    arv: '0.67',
  },
  大刀洗町冨多: {
    location: [33.37, 130.62],
    sect: '福岡県筑後',
    arv: '0.96',
  },
  大木町八町牟田: {
    location: [33.21, 130.44],
    sect: '福岡県筑後',
    arv: '2.20',
  },
  福岡広川町新代: {
    location: [33.24, 130.55],
    sect: '福岡県筑後',
    arv: '2.05',
  },
  香春町高野: {
    location: [33.67, 130.85],
    sect: '福岡県筑豊',
    arv: '1.23',
  },
  添田町添田: {
    location: [33.57, 130.85],
    sect: '福岡県筑豊',
    arv: '0.90',
  },
  糸田町役場: {
    location: [33.65, 130.78],
    sect: '福岡県筑豊',
    arv: '1.09',
  },
  福岡川崎町田原: {
    location: [33.6, 130.81],
    sect: '福岡県筑豊',
    arv: '2.20',
  },
  大任町大行事: {
    location: [33.61, 130.85],
    sect: '福岡県筑豊',
    arv: '0.99',
  },
  赤村内田: {
    location: [33.62, 130.87],
    sect: '福岡県筑豊',
    arv: '1.21',
  },
  福智町上野: {
    location: [33.72, 130.79],
    sect: '福岡県筑豊',
    arv: '1.19',
  },
  福智町金田: {
    location: [33.68, 130.78],
    sect: '福岡県筑豊',
    arv: '0.82',
  },
  福智町赤池: {
    location: [33.7, 130.76],
    sect: '福岡県筑豊',
    arv: '1.32',
  },
  福智町弁城: {
    location: [33.69, 130.79],
    sect: '福岡県筑豊',
    arv: '1.03',
  },
  苅田町若久: {
    location: [33.8, 130.98],
    sect: '福岡県北九州',
    arv: '1.21',
  },
  苅田町京町: {
    location: [33.78, 130.98],
    sect: '福岡県北九州',
    arv: '0.99',
  },
  みやこ町勝山上田: {
    location: [33.7, 130.92],
    sect: '福岡県北九州',
    arv: '1.38',
  },
  みやこ町犀川本庄: {
    location: [33.65, 130.94],
    sect: '福岡県北九州',
    arv: '0.98',
  },
  みやこ町豊津: {
    location: [33.67, 130.97],
    sect: '福岡県北九州',
    arv: '1.38',
  },
  吉富町広津: {
    location: [33.6, 131.18],
    sect: '福岡県北九州',
    arv: '0.92',
  },
  上毛町東下: {
    location: [33.55, 131.15],
    sect: '福岡県北九州',
    arv: '1.88',
  },
  上毛町垂水: {
    location: [33.58, 131.16],
    sect: '福岡県北九州',
    arv: '0.92',
  },
  築上町椎田: {
    location: [33.66, 131.06],
    sect: '福岡県北九州',
    arv: '1.06',
  },
  佐賀市駅前中央: {
    location: [33.27, 130.31],
    sect: '佐賀県南部',
    arv: '1.84',
  },
  佐賀市富士町: {
    location: [33.37, 130.21],
    sect: '佐賀県南部',
    arv: '2.04',
  },
  佐賀市栄町: {
    location: [33.26, 130.3],
    sect: '佐賀県南部',
    arv: '0.57',
  },
  佐賀市大和: {
    location: [33.31, 130.28],
    sect: '佐賀県南部',
    arv: '2.15',
  },
  佐賀市三瀬: {
    location: [33.43, 130.28],
    sect: '佐賀県南部',
    arv: '1.13',
  },
  佐賀市東与賀: {
    location: [33.21, 130.29],
    sect: '佐賀県南部',
    arv: '2.15',
  },
  佐賀市久保田: {
    location: [33.23, 130.24],
    sect: '佐賀県南部',
    arv: '2.10',
  },
  佐賀市諸富: {
    location: [33.22, 130.35],
    sect: '佐賀県南部',
    arv: '2.15',
  },
  佐賀市川副: {
    location: [33.19, 130.32],
    sect: '佐賀県南部',
    arv: '2.15',
  },
  唐津市西城内: {
    location: [33.45, 129.97],
    sect: '佐賀県北部',
    arv: '1.99',
  },
  唐津市鎮西町: {
    location: [33.53, 129.88],
    sect: '佐賀県北部',
    arv: '1.85',
  },
  唐津市竹木場: {
    location: [33.42, 129.92],
    sect: '佐賀県北部',
    arv: '0.97',
  },
  唐津市厳木町: {
    location: [33.32, 130.06],
    sect: '佐賀県北部',
    arv: '1.51',
  },
  唐津市七山: {
    location: [33.44, 130.12],
    sect: '佐賀県北部',
    arv: '0.57',
  },
  唐津市北波多: {
    location: [33.38, 129.95],
    sect: '佐賀県北部',
    arv: '1.32',
  },
  唐津市肥前: {
    location: [33.44, 129.81],
    sect: '佐賀県北部',
    arv: '2.11',
  },
  唐津市呼子: {
    location: [33.54, 129.89],
    sect: '佐賀県北部',
    arv: '0.87',
  },
  唐津市浜玉: {
    location: [33.45, 130.04],
    sect: '佐賀県北部',
    arv: '0.95',
  },
  唐津市相知: {
    location: [33.35, 130.01],
    sect: '佐賀県北部',
    arv: '1.32',
  },
  鳥栖市宿町: {
    location: [33.38, 130.5],
    sect: '佐賀県南部',
    arv: '0.98',
  },
  多久市北多久町: {
    location: [33.29, 130.11],
    sect: '佐賀県南部',
    arv: '1.02',
  },
  伊万里市立花町: {
    location: [33.26, 129.88],
    sect: '佐賀県北部',
    arv: '0.89',
  },
  武雄市武雄町武雄: {
    location: [33.19, 130.03],
    sect: '佐賀県南部',
    arv: '1.04',
  },
  武雄市山内: {
    location: [33.2, 129.95],
    sect: '佐賀県南部',
    arv: '1.04',
  },
  武雄市武雄町昭和: {
    location: [33.2, 130.02],
    sect: '佐賀県南部',
    arv: '0.83',
  },
  武雄市北方: {
    location: [33.22, 130.06],
    sect: '佐賀県南部',
    arv: '0.95',
  },
  佐賀鹿島市納富分: {
    location: [33.1, 130.1],
    sect: '佐賀県南部',
    arv: '2.12',
  },
  小城市三日月: {
    location: [33.27, 130.22],
    sect: '佐賀県南部',
    arv: '1.36',
  },
  小城市小城: {
    location: [33.29, 130.2],
    sect: '佐賀県南部',
    arv: '1.91',
  },
  小城市芦刈: {
    location: [33.22, 130.21],
    sect: '佐賀県南部',
    arv: '1.27',
  },
  小城市牛津: {
    location: [33.25, 130.2],
    sect: '佐賀県南部',
    arv: '1.90',
  },
  嬉野市不動山: {
    location: [33.1, 129.95],
    sect: '佐賀県南部',
    arv: '1.78',
  },
  嬉野市塩田: {
    location: [33.13, 130.06],
    sect: '佐賀県南部',
    arv: '0.81',
  },
  嬉野市下宿乙: {
    location: [33.1, 129.99],
    sect: '佐賀県南部',
    arv: '1.75',
  },
  神埼市千代田: {
    location: [33.27, 130.37],
    sect: '佐賀県南部',
    arv: '0.90',
  },
  神埼市脊振: {
    location: [33.38, 130.33],
    sect: '佐賀県南部',
    arv: '2.07',
  },
  神埼市神埼: {
    location: [33.31, 130.37],
    sect: '佐賀県南部',
    arv: '0.88',
  },
  吉野ヶ里町三田川: {
    location: [33.32, 130.4],
    sect: '佐賀県南部',
    arv: '1.88',
  },
  吉野ヶ里町東脊振: {
    location: [33.35, 130.4],
    sect: '佐賀県南部',
    arv: '1.94',
  },
  基山町宮浦: {
    location: [33.43, 130.52],
    sect: '佐賀県南部',
    arv: '1.26',
  },
  上峰町坊所: {
    location: [33.32, 130.43],
    sect: '佐賀県南部',
    arv: '0.99',
  },
  みやき町中原: {
    location: [33.35, 130.44],
    sect: '佐賀県南部',
    arv: '1.93',
  },
  みやき町三根: {
    location: [33.3, 130.43],
    sect: '佐賀県南部',
    arv: '1.22',
  },
  みやき町北茂安: {
    location: [33.32, 130.45],
    sect: '佐賀県南部',
    arv: '1.02',
  },
  玄海町諸浦: {
    location: [33.47, 129.87],
    sect: '佐賀県北部',
    arv: '1.81',
  },
  有田町本町: {
    location: [33.18, 129.88],
    sect: '佐賀県北部',
    arv: '0.94',
  },
  有田町立部: {
    location: [33.21, 129.85],
    sect: '佐賀県北部',
    arv: '1.08',
  },
  大町町大町: {
    location: [33.21, 130.12],
    sect: '佐賀県南部',
    arv: '1.18',
  },
  江北町山口: {
    location: [33.22, 130.16],
    sect: '佐賀県南部',
    arv: '1.75',
  },
  白石町福田: {
    location: [33.18, 130.14],
    sect: '佐賀県南部',
    arv: '1.75',
  },
  白石町福富: {
    location: [33.18, 130.19],
    sect: '佐賀県南部',
    arv: '1.91',
  },
  白石町有明: {
    location: [33.15, 130.12],
    sect: '佐賀県南部',
    arv: '2.01',
  },
  太良町多良: {
    location: [33.02, 130.18],
    sect: '佐賀県南部',
    arv: '1.81',
  },
  長崎市南山手: {
    location: [32.73, 129.87],
    sect: '長崎県南西部',
    arv: '1.85',
  },
  長崎市黒浜町: {
    location: [32.63, 129.8],
    sect: '長崎県南西部',
    arv: '0.67',
  },
  長崎市長浦町: {
    location: [32.91, 129.78],
    sect: '長崎県南西部',
    arv: '0.90',
  },
  長崎市元町: {
    location: [32.74, 129.88],
    sect: '長崎県南西部',
    arv: '0.90',
  },
  長崎市野母町: {
    location: [32.58, 129.76],
    sect: '長崎県南西部',
    arv: '0.67',
  },
  長崎市香焼町: {
    location: [32.69, 129.81],
    sect: '長崎県南西部',
    arv: '1.12',
  },
  長崎市伊王島町: {
    location: [32.7, 129.78],
    sect: '長崎県南西部',
    arv: '0.99',
  },
  長崎市高島町: {
    location: [32.66, 129.76],
    sect: '長崎県南西部',
    arv: '1.57',
  },
  長崎市神浦江川町: {
    location: [32.88, 129.68],
    sect: '長崎県南西部',
    arv: '1.85',
  },
  長崎市布巻町: {
    location: [32.65, 129.83],
    sect: '長崎県南西部',
    arv: '1.85',
  },
  佐世保市干尽町: {
    location: [33.16, 129.73],
    sect: '長崎県北部',
    arv: '1.85',
  },
  佐世保市八幡町: {
    location: [33.18, 129.72],
    sect: '長崎県北部',
    arv: '1.48',
  },
  佐世保市宇久町: {
    location: [33.26, 129.13],
    sect: '長崎県五島',
    arv: '1.06',
  },
  佐世保市小佐々町: {
    location: [33.22, 129.6],
    sect: '長崎県北部',
    arv: '1.76',
  },
  佐世保市世知原町: {
    location: [33.26, 129.75],
    sect: '長崎県北部',
    arv: '0.88',
  },
  佐世保市江迎町: {
    location: [33.31, 129.63],
    sect: '長崎県北部',
    arv: '1.00',
  },
  佐世保市吉井町: {
    location: [33.27, 129.69],
    sect: '長崎県北部',
    arv: '1.44',
  },
  佐世保市鹿町町: {
    location: [33.28, 129.59],
    sect: '長崎県北部',
    arv: '1.18',
  },
  島原市下折橋町: {
    location: [32.79, 130.35],
    sect: '長崎県島原半島',
    arv: '1.02',
  },
  島原市有明町: {
    location: [32.85, 130.34],
    sect: '長崎県島原半島',
    arv: '1.29',
  },
  諫早市東小路町: {
    location: [32.84, 130.05],
    sect: '長崎県南西部',
    arv: '1.36',
  },
  諫早市小長井町: {
    location: [32.92, 130.18],
    sect: '長崎県南西部',
    arv: '1.27',
  },
  諫早市堂崎町: {
    location: [32.85, 130.02],
    sect: '長崎県南西部',
    arv: '0.81',
  },
  諫早市多良見町: {
    location: [32.83, 129.98],
    sect: '長崎県南西部',
    arv: '1.03',
  },
  諫早市飯盛町: {
    location: [32.78, 130.02],
    sect: '長崎県南西部',
    arv: '1.75',
  },
  諫早市森山町: {
    location: [32.83, 130.13],
    sect: '長崎県南西部',
    arv: '1.75',
  },
  諫早市高来町: {
    location: [32.91, 130.14],
    sect: '長崎県南西部',
    arv: '2.01',
  },
  大村市玖島: {
    location: [32.9, 129.96],
    sect: '長崎県南西部',
    arv: '0.81',
  },
  平戸市岩の上町: {
    location: [33.36, 129.55],
    sect: '長崎県北部',
    arv: '1.48',
  },
  平戸市鏡川町: {
    location: [33.36, 129.54],
    sect: '長崎県北部',
    arv: '0.97',
  },
  平戸市志々伎町: {
    location: [33.2, 129.41],
    sect: '長崎県北部',
    arv: '0.87',
  },
  平戸市生月町: {
    location: [33.39, 129.43],
    sect: '長崎県北部',
    arv: '0.91',
  },
  平戸市田平町: {
    location: [33.36, 129.59],
    sect: '長崎県北部',
    arv: '1.00',
  },
  平戸市大島村: {
    location: [33.48, 129.55],
    sect: '長崎県北部',
    arv: '1.31',
  },
  松浦市志佐町: {
    location: [33.34, 129.71],
    sect: '長崎県北部',
    arv: '1.00',
  },
  松浦市鷹島町: {
    location: [33.43, 129.76],
    sect: '長崎県北部',
    arv: '1.01',
  },
  松浦市福島町: {
    location: [33.37, 129.82],
    sect: '長崎県北部',
    arv: '0.99',
  },
  長崎対馬市厳原町東里: {
    location: [34.2, 129.29],
    sect: '長崎県対馬',
    arv: '0.91',
  },
  長崎対馬市上県町飼所: {
    location: [34.53, 129.4],
    sect: '長崎県対馬',
    arv: '1.44',
  },
  長崎対馬市美津島町鴨居瀬: {
    location: [34.34, 129.38],
    sect: '長崎県対馬',
    arv: '1.07',
  },
  長崎対馬市上対馬町: {
    location: [34.66, 129.46],
    sect: '長崎県対馬',
    arv: '0.67',
  },
  長崎対馬市豊玉町: {
    location: [34.4, 129.32],
    sect: '長崎県対馬',
    arv: '0.67',
  },
  長崎対馬市厳原町国分: {
    location: [34.2, 129.295],
    sect: '長崎県対馬',
    arv: '0.67',
  },
  長崎対馬市美津島町鷄知: {
    location: [34.27, 129.31],
    sect: '長崎県対馬',
    arv: '1.03',
  },
  長崎対馬市峰町: {
    location: [34.47, 129.32],
    sect: '長崎県対馬',
    arv: '0.95',
  },
  長崎対馬市上県町佐須奈: {
    location: [34.64, 129.4],
    sect: '長崎県対馬',
    arv: '1.75',
  },
  壱岐市芦辺町中野: {
    location: [33.8, 129.73],
    sect: '長崎県壱岐',
    arv: '0.67',
  },
  壱岐市郷ノ浦町: {
    location: [33.75, 129.69],
    sect: '長崎県壱岐',
    arv: '0.97',
  },
  壱岐市芦辺町芦辺: {
    location: [33.8, 129.76],
    sect: '長崎県壱岐',
    arv: '0.81',
  },
  壱岐市石田町: {
    location: [33.75, 129.75],
    sect: '長崎県壱岐',
    arv: '0.81',
  },
  壱岐市勝本町: {
    location: [33.85, 129.69],
    sect: '長崎県壱岐',
    arv: '1.30',
  },
  五島市富江町繁敷: {
    location: [32.66, 128.75],
    sect: '長崎県五島',
    arv: '0.98',
  },
  五島市木場町: {
    location: [32.69, 128.83],
    sect: '長崎県五島',
    arv: '0.67',
  },
  五島市上大津町: {
    location: [32.67, 128.84],
    sect: '長崎県五島',
    arv: '1.40',
  },
  五島市玉之浦町: {
    location: [32.63, 128.62],
    sect: '長崎県五島',
    arv: '1.32',
  },
  五島市奈留町: {
    location: [32.83, 128.93],
    sect: '長崎県五島',
    arv: '1.35',
  },
  五島市三井楽町: {
    location: [32.74, 128.69],
    sect: '長崎県五島',
    arv: '1.35',
  },
  五島市富江町富江: {
    location: [32.61, 128.77],
    sect: '長崎県五島',
    arv: '1.27',
  },
  五島市岐宿町: {
    location: [32.75, 128.76],
    sect: '長崎県五島',
    arv: '0.81',
  },
  西海市大瀬戸町: {
    location: [32.93, 129.64],
    sect: '長崎県南西部',
    arv: '0.67',
  },
  西海市西彼町: {
    location: [33, 129.75],
    sect: '長崎県南西部',
    arv: '0.98',
  },
  西海市西海町: {
    location: [33.07, 129.69],
    sect: '長崎県南西部',
    arv: '1.20',
  },
  西海市崎戸町: {
    location: [33.02, 129.57],
    sect: '長崎県南西部',
    arv: '0.98',
  },
  西海市大島町: {
    location: [33.04, 129.62],
    sect: '長崎県南西部',
    arv: '1.48',
  },
  雲仙市国見町: {
    location: [32.86, 130.3],
    sect: '長崎県島原半島',
    arv: '0.90',
  },
  雲仙市小浜町雲仙: {
    location: [32.74, 130.26],
    sect: '長崎県島原半島',
    arv: '1.35',
  },
  雲仙市千々石町: {
    location: [32.78, 130.2],
    sect: '長崎県島原半島',
    arv: '0.81',
  },
  雲仙市雲仙出張所: {
    location: [32.74, 130.265],
    sect: '長崎県島原半島',
    arv: '1.31',
  },
  雲仙市吾妻町: {
    location: [32.84, 130.19],
    sect: '長崎県島原半島',
    arv: '0.81',
  },
  雲仙市小浜町北本町: {
    location: [32.73, 130.21],
    sect: '長崎県島原半島',
    arv: '1.40',
  },
  雲仙市南串山町: {
    location: [32.68, 130.15],
    sect: '長崎県島原半島',
    arv: '0.81',
  },
  雲仙市瑞穂町: {
    location: [32.87, 130.24],
    sect: '長崎県島原半島',
    arv: '0.81',
  },
  雲仙市愛野町: {
    location: [32.82, 130.15],
    sect: '長崎県島原半島',
    arv: '1.91',
  },
  南島原市口之津町: {
    location: [32.61, 130.19],
    sect: '長崎県島原半島',
    arv: '1.41',
  },
  南島原市南有馬町: {
    location: [32.63, 130.25],
    sect: '長崎県島原半島',
    arv: '1.71',
  },
  南島原市北有馬町: {
    location: [32.66, 130.25],
    sect: '長崎県島原半島',
    arv: '1.44',
  },
  南島原市西有家町: {
    location: [32.66, 130.3],
    sect: '長崎県島原半島',
    arv: '0.91',
  },
  南島原市布津町: {
    location: [32.69, 130.36],
    sect: '長崎県島原半島',
    arv: '1.32',
  },
  南島原市深江町: {
    location: [32.72, 130.35],
    sect: '長崎県島原半島',
    arv: '1.27',
  },
  南島原市加津佐町: {
    location: [32.63, 130.17],
    sect: '長崎県島原半島',
    arv: '1.27',
  },
  南島原市有家町: {
    location: [32.67, 130.3],
    sect: '長崎県島原半島',
    arv: '0.83',
  },
  長与町嬉里: {
    location: [32.83, 129.88],
    sect: '長崎県南西部',
    arv: '1.22',
  },
  時津町浦: {
    location: [32.83, 129.85],
    sect: '長崎県南西部',
    arv: '0.90',
  },
  東彼杵町蔵本: {
    location: [33.04, 129.92],
    sect: '長崎県北部',
    arv: '1.75',
  },
  川棚町中組: {
    location: [33.07, 129.86],
    sect: '長崎県北部',
    arv: '1.64',
  },
  波佐見町宿: {
    location: [33.14, 129.89],
    sect: '長崎県北部',
    arv: '1.21',
  },
  小値賀町笛吹: {
    location: [33.19, 129.06],
    sect: '長崎県五島',
    arv: '0.89',
  },
  佐々町本田原: {
    location: [33.24, 129.65],
    sect: '長崎県北部',
    arv: '1.96',
  },
  新上五島町若松: {
    location: [32.89, 129.02],
    sect: '長崎県五島',
    arv: '1.47',
  },
  新上五島町立串: {
    location: [33.06, 129.1],
    sect: '長崎県五島',
    arv: '0.67',
  },
  新上五島町青方: {
    location: [32.98, 129.07],
    sect: '長崎県五島',
    arv: '0.84',
  },
  新上五島町有川: {
    location: [32.98, 129.12],
    sect: '長崎県五島',
    arv: '0.67',
  },
  新上五島町奈良尾: {
    location: [32.84, 129.06],
    sect: '長崎県五島',
    arv: '1.38',
  },
  熊本中央区大江: {
    location: [32.8, 130.72],
    sect: '熊本県熊本',
    arv: '1.38',
  },
  熊本東区佐土原: {
    location: [32.79, 130.78],
    sect: '熊本県熊本',
    arv: '1.17',
  },
  熊本西区春日: {
    location: [32.79, 130.69],
    sect: '熊本県熊本',
    arv: '1.46',
  },
  熊本南区富合町: {
    location: [32.72, 130.68],
    sect: '熊本県熊本',
    arv: '1.54',
  },
  熊本南区城南町: {
    location: [32.71, 130.74],
    sect: '熊本県熊本',
    arv: '2.19',
  },
  熊本北区植木町: {
    location: [32.9, 130.69],
    sect: '熊本県熊本',
    arv: '1.48',
  },
  八代市平山新町: {
    location: [32.48, 130.61],
    sect: '熊本県熊本',
    arv: '1.46',
  },
  八代市泉町: {
    location: [32.55, 130.81],
    sect: '熊本県熊本',
    arv: '1.94',
  },
  八代市新地町: {
    location: [32.51, 130.59],
    sect: '熊本県熊本',
    arv: '1.94',
  },
  八代市千丁町: {
    location: [32.53, 130.63],
    sect: '熊本県熊本',
    arv: '1.77',
  },
  八代市鏡町: {
    location: [32.56, 130.65],
    sect: '熊本県熊本',
    arv: '1.88',
  },
  八代市東陽町: {
    location: [32.55, 130.72],
    sect: '熊本県熊本',
    arv: '1.90',
  },
  八代市泉支所: {
    location: [32.55, 130.815],
    sect: '熊本県熊本',
    arv: '1.77',
  },
  八代市坂本町: {
    location: [32.44, 130.67],
    sect: '熊本県熊本',
    arv: '1.48',
  },
  人吉市西間下町: {
    location: [32.21, 130.76],
    sect: '熊本県球磨',
    arv: '0.57',
  },
  人吉市蟹作町: {
    location: [32.2, 130.78],
    sect: '熊本県球磨',
    arv: '1.13',
  },
  荒尾市宮内出目: {
    location: [32.99, 130.43],
    sect: '熊本県熊本',
    arv: '1.16',
  },
  水俣市牧ノ内: {
    location: [32.22, 130.41],
    sect: '熊本県天草・芦北',
    arv: '1.57',
  },
  水俣市陣内: {
    location: [32.21, 130.41],
    sect: '熊本県天草・芦北',
    arv: '0.81',
  },
  玉名市築地: {
    location: [32.97, 130.53],
    sect: '熊本県熊本',
    arv: '1.71',
  },
  玉名市中尾: {
    location: [32.93, 130.55],
    sect: '熊本県熊本',
    arv: '0.57',
  },
  玉名市岱明町: {
    location: [32.92, 130.52],
    sect: '熊本県熊本',
    arv: '1.57',
  },
  玉名市横島町: {
    location: [32.88, 130.56],
    sect: '熊本県熊本',
    arv: '1.63',
  },
  玉名市天水町: {
    location: [32.87, 130.59],
    sect: '熊本県熊本',
    arv: '1.31',
  },
  山鹿市老人福祉センター: {
    location: [33.02, 130.68],
    sect: '熊本県熊本',
    arv: '2.05',
  },
  山鹿市菊鹿町: {
    location: [33.03, 130.77],
    sect: '熊本県熊本',
    arv: '2.09',
  },
  山鹿市鹿本町: {
    location: [33, 130.74],
    sect: '熊本県熊本',
    arv: '0.99',
  },
  山鹿市鹿央町: {
    location: [32.97, 130.68],
    sect: '熊本県熊本',
    arv: '1.41',
  },
  山鹿市鹿北町: {
    location: [33.11, 130.69],
    sect: '熊本県熊本',
    arv: '0.99',
  },
  山鹿市山鹿: {
    location: [33.02, 130.69],
    sect: '熊本県熊本',
    arv: '0.88',
  },
  菊池市隈府: {
    location: [32.98, 130.81],
    sect: '熊本県熊本',
    arv: '1.26',
  },
  菊池市泗水町: {
    location: [32.92, 130.78],
    sect: '熊本県熊本',
    arv: '1.04',
  },
  菊池市旭志: {
    location: [32.95, 130.86],
    sect: '熊本県熊本',
    arv: '1.33',
  },
  菊池市七城町: {
    location: [32.97, 130.76],
    sect: '熊本県熊本',
    arv: '1.10',
  },
  宇土市浦田町: {
    location: [32.69, 130.66],
    sect: '熊本県熊本',
    arv: '1.26',
  },
  上天草市大矢野町: {
    location: [32.59, 130.43],
    sect: '熊本県天草・芦北',
    arv: '1.84',
  },
  上天草市龍ヶ岳町: {
    location: [32.39, 130.39],
    sect: '熊本県天草・芦北',
    arv: '1.56',
  },
  上天草市松島町: {
    location: [32.52, 130.43],
    sect: '熊本県天草・芦北',
    arv: '1.57',
  },
  上天草市姫戸町: {
    location: [32.45, 130.42],
    sect: '熊本県天草・芦北',
    arv: '1.75',
  },
  宇城市松橋町: {
    location: [32.65, 130.68],
    sect: '熊本県熊本',
    arv: '1.48',
  },
  宇城市三角町: {
    location: [32.61, 130.49],
    sect: '熊本県熊本',
    arv: '0.57',
  },
  宇城市不知火町: {
    location: [32.65, 130.67],
    sect: '熊本県熊本',
    arv: '1.01',
  },
  宇城市豊野町: {
    location: [32.64, 130.75],
    sect: '熊本県熊本',
    arv: '1.01',
  },
  宇城市小川町: {
    location: [32.59, 130.7],
    sect: '熊本県熊本',
    arv: '1.31',
  },
  阿蘇市一の宮町: {
    location: [32.93, 131.12],
    sect: '熊本県阿蘇',
    arv: '1.75',
  },
  阿蘇市内牧: {
    location: [32.97, 131.04],
    sect: '熊本県阿蘇',
    arv: '1.32',
  },
  阿蘇市波野: {
    location: [32.93, 131.23],
    sect: '熊本県阿蘇',
    arv: '1.96',
  },
  天草市本町: {
    location: [32.47, 130.13],
    sect: '熊本県天草・芦北',
    arv: '0.99',
  },
  天草市牛深町: {
    location: [32.2, 130.03],
    sect: '熊本県天草・芦北',
    arv: '0.67',
  },
  天草市新和町: {
    location: [32.36, 130.18],
    sect: '熊本県天草・芦北',
    arv: '0.90',
  },
  天草市天草町: {
    location: [32.38, 130],
    sect: '熊本県天草・芦北',
    arv: '1.39',
  },
  天草市本渡町本渡: {
    location: [32.45, 130.18],
    sect: '熊本県天草・芦北',
    arv: '1.75',
  },
  天草市倉岳町: {
    location: [32.41, 130.34],
    sect: '熊本県天草・芦北',
    arv: '1.04',
  },
  天草市河浦町: {
    location: [32.33, 130.08],
    sect: '熊本県天草・芦北',
    arv: '0.94',
  },
  天草市有明町: {
    location: [32.51, 130.31],
    sect: '熊本県天草・芦北',
    arv: '0.67',
  },
  天草市御所浦町: {
    location: [32.34, 130.34],
    sect: '熊本県天草・芦北',
    arv: '0.94',
  },
  天草市栖本町: {
    location: [32.42, 130.27],
    sect: '熊本県天草・芦北',
    arv: '0.57',
  },
  天草市五和町: {
    location: [32.51, 130.19],
    sect: '熊本県天草・芦北',
    arv: '1.75',
  },
  合志市竹迫: {
    location: [32.89, 130.79],
    sect: '熊本県熊本',
    arv: '1.09',
  },
  合志市御代志: {
    location: [32.89, 130.74],
    sect: '熊本県熊本',
    arv: '1.41',
  },
  熊本美里町永富: {
    location: [32.62, 130.86],
    sect: '熊本県熊本',
    arv: '1.45',
  },
  熊本美里町馬場: {
    location: [32.64, 130.79],
    sect: '熊本県熊本',
    arv: '0.99',
  },
  玉東町木葉: {
    location: [32.92, 130.63],
    sect: '熊本県熊本',
    arv: '0.91',
  },
  南関町関町: {
    location: [33.06, 130.54],
    sect: '熊本県熊本',
    arv: '0.91',
  },
  長洲町長洲: {
    location: [32.93, 130.45],
    sect: '熊本県熊本',
    arv: '0.99',
  },
  和水町江田: {
    location: [32.98, 130.61],
    sect: '熊本県熊本',
    arv: '1.82',
  },
  和水町板楠: {
    location: [33.07, 130.62],
    sect: '熊本県熊本',
    arv: '1.29',
  },
  大津町引水: {
    location: [32.88, 130.88],
    sect: '熊本県熊本',
    arv: '0.99',
  },
  大津町大津: {
    location: [32.88, 130.87],
    sect: '熊本県熊本',
    arv: '1.20',
  },
  菊陽町久保田: {
    location: [32.86, 130.83],
    sect: '熊本県熊本',
    arv: '1.19',
  },
  南小国町赤馬場: {
    location: [33.1, 131.07],
    sect: '熊本県阿蘇',
    arv: '1.20',
  },
  熊本小国町宮原: {
    location: [33.12, 131.07],
    sect: '熊本県阿蘇',
    arv: '1.02',
  },
  産山村山鹿: {
    location: [33, 131.22],
    sect: '熊本県阿蘇',
    arv: '1.04',
  },
  熊本高森町高森: {
    location: [32.83, 131.12],
    sect: '熊本県阿蘇',
    arv: '0.99',
  },
  西原村小森: {
    location: [32.83, 130.9],
    sect: '熊本県熊本',
    arv: '1.31',
  },
  南阿蘇村中松: {
    location: [32.88, 131.07],
    sect: '熊本県阿蘇',
    arv: '1.30',
  },
  南阿蘇村吉田: {
    location: [32.83, 131.08],
    sect: '熊本県阿蘇',
    arv: '0.81',
  },
  南阿蘇村河陰: {
    location: [32.82, 131.03],
    sect: '熊本県阿蘇',
    arv: '1.25',
  },
  南阿蘇村河陽: {
    location: [32.85, 131.02],
    sect: '熊本県阿蘇',
    arv: '1.22',
  },
  御船町御船: {
    location: [32.71, 130.8],
    sect: '熊本県熊本',
    arv: '1.28',
  },
  嘉島町上島: {
    location: [32.74, 130.76],
    sect: '熊本県熊本',
    arv: '1.28',
  },
  益城町宮園: {
    location: [32.79, 130.82],
    sect: '熊本県熊本',
    arv: '1.30',
  },
  甲佐町豊内: {
    location: [32.65, 130.81],
    sect: '熊本県熊本',
    arv: '1.42',
  },
  山都町浜町: {
    location: [32.69, 130.99],
    sect: '熊本県熊本',
    arv: '1.31',
  },
  山都町大平: {
    location: [32.69, 131.09],
    sect: '熊本県熊本',
    arv: '0.99',
  },
  山都町今: {
    location: [32.72, 131.16],
    sect: '熊本県熊本',
    arv: '0.90',
  },
  氷川町島地: {
    location: [32.58, 130.67],
    sect: '熊本県熊本',
    arv: '0.99',
  },
  氷川町宮原: {
    location: [32.56, 130.68],
    sect: '熊本県熊本',
    arv: '1.94',
  },
  芦北町芦北: {
    location: [32.3, 130.49],
    sect: '熊本県天草・芦北',
    arv: '1.37',
  },
  芦北町田浦町: {
    location: [32.36, 130.51],
    sect: '熊本県天草・芦北',
    arv: '0.99',
  },
  津奈木町小津奈木: {
    location: [32.23, 130.44],
    sect: '熊本県天草・芦北',
    arv: '0.57',
  },
  錦町一武: {
    location: [32.2, 130.84],
    sect: '熊本県球磨',
    arv: '1.98',
  },
  多良木町多良木: {
    location: [32.26, 130.94],
    sect: '熊本県球磨',
    arv: '1.38',
  },
  多良木町上球磨消防署: {
    location: [32.26, 130.92],
    sect: '熊本県球磨',
    arv: '0.95',
  },
  湯前町役場: {
    location: [32.28, 130.98],
    sect: '熊本県球磨',
    arv: '1.11',
  },
  水上村岩野: {
    location: [32.31, 131.01],
    sect: '熊本県球磨',
    arv: '0.92',
  },
  相良村深水: {
    location: [32.24, 130.8],
    sect: '熊本県球磨',
    arv: '0.57',
  },
  五木村甲: {
    location: [32.4, 130.83],
    sect: '熊本県球磨',
    arv: '0.99',
  },
  山江村山田: {
    location: [32.25, 130.77],
    sect: '熊本県球磨',
    arv: '0.57',
  },
  球磨村渡: {
    location: [32.25, 130.65],
    sect: '熊本県球磨',
    arv: '1.19',
  },
  あさぎり町免田東: {
    location: [32.24, 130.9],
    sect: '熊本県球磨',
    arv: '1.12',
  },
  あさぎり町上: {
    location: [32.22, 130.9],
    sect: '熊本県球磨',
    arv: '0.98',
  },
  あさぎり町岡原: {
    location: [32.24, 130.93],
    sect: '熊本県球磨',
    arv: '0.92',
  },
  あさぎり町須惠: {
    location: [32.27, 130.9],
    sect: '熊本県球磨',
    arv: '0.90',
  },
  あさぎり町深田: {
    location: [32.24, 130.87],
    sect: '熊本県球磨',
    arv: '0.99',
  },
  苓北町志岐: {
    location: [32.51, 130.05],
    sect: '熊本県天草・芦北',
    arv: '1.75',
  },
  大分市明野北: {
    location: [33.23, 131.66],
    sect: '大分県中部',
    arv: '1.75',
  },
  大分市新春日町: {
    location: [33.23, 131.59],
    sect: '大分県中部',
    arv: '1.51',
  },
  大分市佐賀関: {
    location: [33.25, 131.87],
    sect: '大分県中部',
    arv: '0.95',
  },
  大分市舞鶴町: {
    location: [33.24, 131.62],
    sect: '大分県中部',
    arv: '1.48',
  },
  大分市野津原: {
    location: [33.16, 131.53],
    sect: '大分県中部',
    arv: '2.06',
  },
  別府市鶴見: {
    location: [33.31, 131.47],
    sect: '大分県中部',
    arv: '0.88',
  },
  別府市天間: {
    location: [33.34, 131.41],
    sect: '大分県中部',
    arv: '1.24',
  },
  別府市上野口町: {
    location: [33.28, 131.49],
    sect: '大分県中部',
    arv: '0.81',
  },
  中津市上宮永: {
    location: [33.59, 131.19],
    sect: '大分県北部',
    arv: '1.29',
  },
  中津市植野: {
    location: [33.57, 131.27],
    sect: '大分県北部',
    arv: '1.37',
  },
  中津市耶馬溪町: {
    location: [33.45, 131.11],
    sect: '大分県北部',
    arv: '1.13',
  },
  中津市豊田町: {
    location: [33.6, 131.19],
    sect: '大分県北部',
    arv: '0.67',
  },
  中津市三光: {
    location: [33.56, 131.2],
    sect: '大分県北部',
    arv: '1.45',
  },
  中津市本耶馬渓町: {
    location: [33.5, 131.17],
    sect: '大分県北部',
    arv: '1.00',
  },
  中津市山国町: {
    location: [33.4, 131.04],
    sect: '大分県北部',
    arv: '0.89',
  },
  日田市中津江村合瀬: {
    location: [33.13, 130.88],
    sect: '大分県西部',
    arv: '1.19',
  },
  日田市三本松: {
    location: [33.32, 130.93],
    sect: '大分県西部',
    arv: '0.67',
  },
  日田市天瀬町: {
    location: [33.25, 131.02],
    sect: '大分県西部',
    arv: '1.16',
  },
  日田市上津江町: {
    location: [33.1, 130.98],
    sect: '大分県西部',
    arv: '0.99',
  },
  日田市田島: {
    location: [33.32, 130.94],
    sect: '大分県西部',
    arv: '0.81',
  },
  日田市中津江村栃野: {
    location: [33.13, 130.95],
    sect: '大分県西部',
    arv: '1.16',
  },
  日田市大山町: {
    location: [33.26, 130.96],
    sect: '大分県西部',
    arv: '0.78',
  },
  日田市前津江町: {
    location: [33.21, 130.92],
    sect: '大分県西部',
    arv: '1.09',
  },
  佐伯市蒲江蒲江浦: {
    location: [32.8, 131.92],
    sect: '大分県南部',
    arv: '1.00',
  },
  佐伯市堅田: {
    location: [32.93, 131.87],
    sect: '大分県南部',
    arv: '0.67',
  },
  佐伯市蒲江猪串浦: {
    location: [32.8, 131.9],
    sect: '大分県南部',
    arv: '0.57',
  },
  佐伯市春日町: {
    location: [32.97, 131.9],
    sect: '大分県南部',
    arv: '0.57',
  },
  佐伯市直川: {
    location: [32.9, 131.78],
    sect: '大分県南部',
    arv: '0.57',
  },
  佐伯市宇目: {
    location: [32.86, 131.66],
    sect: '大分県南部',
    arv: '0.57',
  },
  佐伯市上浦: {
    location: [33.05, 131.93],
    sect: '大分県南部',
    arv: '0.57',
  },
  佐伯市弥生: {
    location: [32.97, 131.84],
    sect: '大分県南部',
    arv: '0.57',
  },
  佐伯市米水津: {
    location: [32.92, 131.98],
    sect: '大分県南部',
    arv: '0.99',
  },
  佐伯市役所: {
    location: [32.96, 131.9],
    sect: '大分県南部',
    arv: '1.94',
  },
  佐伯市鶴見: {
    location: [32.94, 131.96],
    sect: '大分県南部',
    arv: '1.75',
  },
  佐伯市本匠: {
    location: [32.95, 131.8],
    sect: '大分県南部',
    arv: '1.29',
  },
  臼杵市乙見: {
    location: [33.07, 131.75],
    sect: '大分県中部',
    arv: '0.57',
  },
  臼杵市臼杵: {
    location: [33.13, 131.8],
    sect: '大分県中部',
    arv: '0.57',
  },
  臼杵市野津町: {
    location: [33.04, 131.69],
    sect: '大分県中部',
    arv: '1.38',
  },
  津久見市立花町: {
    location: [33.07, 131.86],
    sect: '大分県中部',
    arv: '1.48',
  },
  津久見市宮本町: {
    location: [33.07, 131.865],
    sect: '大分県中部',
    arv: '1.47',
  },
  竹田市竹田小学校: {
    location: [32.97, 131.4],
    sect: '大分県西部',
    arv: '1.48',
  },
  竹田市直入小学校: {
    location: [33.07, 131.37],
    sect: '大分県西部',
    arv: '0.99',
  },
  竹田市久住町: {
    location: [33.02, 131.29],
    sect: '大分県西部',
    arv: '0.99',
  },
  竹田市直入町: {
    location: [33.08, 131.38],
    sect: '大分県西部',
    arv: '1.32',
  },
  竹田市会々: {
    location: [32.97, 131.405],
    sect: '大分県西部',
    arv: '0.99',
  },
  竹田市荻町: {
    location: [32.92, 131.3],
    sect: '大分県西部',
    arv: '0.99',
  },
  豊後高田市御玉: {
    location: [33.56, 131.45],
    sect: '大分県北部',
    arv: '1.42',
  },
  豊後高田市真玉: {
    location: [33.61, 131.48],
    sect: '大分県北部',
    arv: '0.99',
  },
  豊後高田市香々地: {
    location: [33.66, 131.53],
    sect: '大分県北部',
    arv: '0.81',
  },
  杵築市南杵築: {
    location: [33.42, 131.61],
    sect: '大分県中部',
    arv: '1.73',
  },
  杵築市杵築: {
    location: [33.42, 131.62],
    sect: '大分県中部',
    arv: '0.99',
  },
  杵築市大田: {
    location: [33.5, 131.56],
    sect: '大分県中部',
    arv: '1.86',
  },
  杵築市山香町: {
    location: [33.45, 131.5],
    sect: '大分県中部',
    arv: '0.81',
  },
  宇佐市院内町: {
    location: [33.42, 131.32],
    sect: '大分県北部',
    arv: '1.07',
  },
  宇佐市上田: {
    location: [33.53, 131.35],
    sect: '大分県北部',
    arv: '0.96',
  },
  宇佐市安心院町: {
    location: [33.44, 131.35],
    sect: '大分県北部',
    arv: '1.33',
  },
  豊後大野市三重町: {
    location: [32.98, 131.58],
    sect: '大分県南部',
    arv: '1.15',
  },
  豊後大野市犬飼町黒松: {
    location: [33.07, 131.59],
    sect: '大分県南部',
    arv: '0.99',
  },
  豊後大野市千歳町: {
    location: [33.04, 131.6],
    sect: '大分県南部',
    arv: '1.05',
  },
  豊後大野市大野町: {
    location: [33.04, 131.5],
    sect: '大分県南部',
    arv: '0.99',
  },
  豊後大野市清川町: {
    location: [32.97, 131.52],
    sect: '大分県南部',
    arv: '0.83',
  },
  豊後大野市朝地町: {
    location: [33.01, 131.43],
    sect: '大分県南部',
    arv: '0.99',
  },
  豊後大野市犬飼町犬飼: {
    location: [33.07, 131.64],
    sect: '大分県南部',
    arv: '0.99',
  },
  豊後大野市緒方町: {
    location: [32.97, 131.47],
    sect: '大分県南部',
    arv: '1.20',
  },
  由布市挾間町: {
    location: [33.2, 131.51],
    sect: '大分県中部',
    arv: '1.03',
  },
  由布市庄内町: {
    location: [33.18, 131.43],
    sect: '大分県中部',
    arv: '1.07',
  },
  由布市湯布院町川上: {
    location: [33.27, 131.36],
    sect: '大分県中部',
    arv: '0.99',
  },
  国東市国見町西方寺: {
    location: [33.64, 131.57],
    sect: '大分県北部',
    arv: '1.30',
  },
  国東市鶴川: {
    location: [33.56, 131.73],
    sect: '大分県北部',
    arv: '0.81',
  },
  国東市田深: {
    location: [33.57, 131.73],
    sect: '大分県北部',
    arv: '1.68',
  },
  国東市国見町伊美: {
    location: [33.68, 131.59],
    sect: '大分県北部',
    arv: '2.10',
  },
  国東市安岐町: {
    location: [33.47, 131.69],
    sect: '大分県北部',
    arv: '0.81',
  },
  国東市武蔵町: {
    location: [33.5, 131.72],
    sect: '大分県北部',
    arv: '1.29',
  },
  姫島村役場: {
    location: [33.72, 131.65],
    sect: '大分県北部',
    arv: '1.75',
  },
  日出町役場: {
    location: [33.37, 131.53],
    sect: '大分県中部',
    arv: '0.81',
  },
  九重町後野上: {
    location: [33.23, 131.19],
    sect: '大分県西部',
    arv: '0.81',
  },
  玖珠町帆足: {
    location: [33.28, 131.15],
    sect: '大分県西部',
    arv: '1.23',
  },
  宮崎市霧島: {
    location: [31.94, 131.41],
    sect: '宮崎県南部平野部',
    arv: '1.14',
  },
  宮崎市松橋: {
    location: [31.91, 131.42],
    sect: '宮崎県南部平野部',
    arv: '1.00',
  },
  宮崎市田野町体育館: {
    location: [31.85, 131.31],
    sect: '宮崎県南部平野部',
    arv: '1.75',
  },
  宮崎市高岡町内山: {
    location: [31.96, 131.3],
    sect: '宮崎県南部平野部',
    arv: '1.78',
  },
  宮崎市田野支所: {
    location: [31.84, 131.3],
    sect: '宮崎県南部平野部',
    arv: '1.32',
  },
  宮崎市佐土原町下田島: {
    location: [32.02, 131.47],
    sect: '宮崎県南部平野部',
    arv: '1.29',
  },
  都城市菖蒲原: {
    location: [31.73, 131.08],
    sect: '宮崎県南部山沿い',
    arv: '1.07',
  },
  都城市高崎町江平: {
    location: [31.9, 131.09],
    sect: '宮崎県南部山沿い',
    arv: '1.03',
  },
  都城市姫城町: {
    location: [31.72, 131.06],
    sect: '宮崎県南部山沿い',
    arv: '0.90',
  },
  都城市高崎町大牟田: {
    location: [31.87, 131.07],
    sect: '宮崎県南部山沿い',
    arv: '1.02',
  },
  都城市高城町穂満坊: {
    location: [31.8, 131.13],
    sect: '宮崎県南部山沿い',
    arv: '0.86',
  },
  都城市山之口町花木: {
    location: [31.78, 131.15],
    sect: '宮崎県南部山沿い',
    arv: '0.87',
  },
  都城市山田町山田: {
    location: [31.81, 131.04],
    sect: '宮崎県南部山沿い',
    arv: '1.43',
  },
  延岡市天神小路: {
    location: [32.58, 131.66],
    sect: '宮崎県北部平野部',
    arv: '0.83',
  },
  延岡市北方総合運動公園: {
    location: [32.56, 131.53],
    sect: '宮崎県北部平野部',
    arv: '0.67',
  },
  延岡市北川町川内名白石: {
    location: [32.7, 131.68],
    sect: '宮崎県北部平野部',
    arv: '1.12',
  },
  延岡市北川町総合支所: {
    location: [32.69, 131.69],
    sect: '宮崎県北部平野部',
    arv: '0.67',
  },
  延岡市北浦町古江: {
    location: [32.71, 131.82],
    sect: '宮崎県北部平野部',
    arv: '0.57',
  },
  延岡市東本小路: {
    location: [32.58, 131.665],
    sect: '宮崎県北部平野部',
    arv: '1.44',
  },
  延岡市北方町総合支所: {
    location: [32.56, 131.535],
    sect: '宮崎県北部平野部',
    arv: '1.27',
  },
  日南市油津: {
    location: [31.58, 131.41],
    sect: '宮崎県南部平野部',
    arv: '1.12',
  },
  日南市北郷町大藤: {
    location: [31.66, 131.38],
    sect: '宮崎県南部平野部',
    arv: '0.67',
  },
  日南市吾田東: {
    location: [31.61, 131.37],
    sect: '宮崎県南部平野部',
    arv: '1.24',
  },
  日南市南郷町南町: {
    location: [31.53, 131.37],
    sect: '宮崎県南部平野部',
    arv: '1.75',
  },
  日南市中央通: {
    location: [31.6, 131.38],
    sect: '宮崎県南部平野部',
    arv: '1.75',
  },
  日南市北郷町郷之原: {
    location: [31.68, 131.38],
    sect: '宮崎県南部平野部',
    arv: '1.23',
  },
  小林市真方: {
    location: [31.99, 130.99],
    sect: '宮崎県南部山沿い',
    arv: '1.75',
  },
  小林市役所: {
    location: [32, 130.97],
    sect: '宮崎県南部山沿い',
    arv: '1.49',
  },
  小林市中原: {
    location: [32.08, 131.07],
    sect: '宮崎県南部山沿い',
    arv: '0.98',
  },
  小林市野尻町東麓: {
    location: [31.96, 131.1],
    sect: '宮崎県南部山沿い',
    arv: '0.99',
  },
  日向市亀崎: {
    location: [32.43, 131.63],
    sect: '宮崎県北部平野部',
    arv: '1.31',
  },
  日向市大王谷運動公園: {
    location: [32.44, 131.64],
    sect: '宮崎県北部平野部',
    arv: '1.75',
  },
  日向市富高: {
    location: [32.43, 131.6],
    sect: '宮崎県北部平野部',
    arv: '0.67',
  },
  日向市東郷町山陰: {
    location: [32.39, 131.53],
    sect: '宮崎県北部平野部',
    arv: '0.67',
  },
  串間市奈留: {
    location: [31.53, 131.27],
    sect: '宮崎県南部平野部',
    arv: '0.91',
  },
  串間市都井: {
    location: [31.4, 131.31],
    sect: '宮崎県南部平野部',
    arv: '0.67',
  },
  串間市役所: {
    location: [31.46, 131.23],
    sect: '宮崎県南部平野部',
    arv: '1.75',
  },
  西都市上の宮: {
    location: [32.11, 131.39],
    sect: '宮崎県北部平野部',
    arv: '0.67',
  },
  西都市聖陵町: {
    location: [32.11, 131.4],
    sect: '宮崎県北部平野部',
    arv: '1.25',
  },
  えびの市加久藤: {
    location: [32.05, 130.81],
    sect: '宮崎県南部山沿い',
    arv: '1.29',
  },
  三股町五本松: {
    location: [31.73, 131.13],
    sect: '宮崎県南部山沿い',
    arv: '0.83',
  },
  高原町西麓: {
    location: [31.93, 131.01],
    sect: '宮崎県南部山沿い',
    arv: '0.84',
  },
  国富町本庄: {
    location: [31.99, 131.32],
    sect: '宮崎県南部平野部',
    arv: '1.49',
  },
  綾町南俣健康センター: {
    location: [32, 131.26],
    sect: '宮崎県南部平野部',
    arv: '1.45',
  },
  綾町役場: {
    location: [32, 131.25],
    sect: '宮崎県南部平野部',
    arv: '1.29',
  },
  高鍋町上江: {
    location: [32.13, 131.5],
    sect: '宮崎県北部平野部',
    arv: '1.32',
  },
  新富町上富田: {
    location: [32.07, 131.49],
    sect: '宮崎県北部平野部',
    arv: '1.80',
  },
  西米良村板谷: {
    location: [32.24, 131.12],
    sect: '宮崎県北部山沿い',
    arv: '1.56',
  },
  西米良村村所: {
    location: [32.23, 131.15],
    sect: '宮崎県北部山沿い',
    arv: '0.67',
  },
  木城町高城: {
    location: [32.16, 131.47],
    sect: '宮崎県北部平野部',
    arv: '0.92',
  },
  川南町川南: {
    location: [32.19, 131.53],
    sect: '宮崎県北部平野部',
    arv: '1.73',
  },
  宮崎都農町川北: {
    location: [32.25, 131.5],
    sect: '宮崎県北部平野部',
    arv: '1.06',
  },
  宮崎都農町役場: {
    location: [32.26, 131.56],
    sect: '宮崎県北部平野部',
    arv: '0.67',
  },
  門川町平城東: {
    location: [32.47, 131.65],
    sect: '宮崎県北部平野部',
    arv: '1.37',
  },
  諸塚村家代: {
    location: [32.51, 131.33],
    sect: '宮崎県北部山沿い',
    arv: '1.75',
  },
  椎葉村総合運動公園: {
    location: [32.46, 131.15],
    sect: '宮崎県北部山沿い',
    arv: '0.57',
  },
  椎葉村下福良: {
    location: [32.47, 131.16],
    sect: '宮崎県北部山沿い',
    arv: '0.57',
  },
  宮崎美郷町宇納間: {
    location: [32.5, 131.44],
    sect: '宮崎県北部山沿い',
    arv: '0.57',
  },
  宮崎美郷町神門: {
    location: [32.39, 131.33],
    sect: '宮崎県北部山沿い',
    arv: '0.67',
  },
  宮崎美郷町田代: {
    location: [32.44, 131.42],
    sect: '宮崎県北部山沿い',
    arv: '0.67',
  },
  高千穂町三田井: {
    location: [32.71, 131.31],
    sect: '宮崎県北部山沿い',
    arv: '1.00',
  },
  高千穂町寺迫: {
    location: [32.7, 131.31],
    sect: '宮崎県北部山沿い',
    arv: '0.99',
  },
  日之影町七折: {
    location: [32.66, 131.38],
    sect: '宮崎県北部山沿い',
    arv: '0.99',
  },
  五ヶ瀬町三ヶ所: {
    location: [32.68, 131.2],
    sect: '宮崎県北部山沿い',
    arv: '0.99',
  },
  鹿児島市東郡元: {
    location: [31.56, 130.55],
    sect: '鹿児島県薩摩',
    arv: '0.86',
  },
  鹿児島市下福元: {
    location: [31.51, 130.45],
    sect: '鹿児島県薩摩',
    arv: '1.78',
  },
  鹿児島市祇園之洲町: {
    location: [31.61, 130.57],
    sect: '鹿児島県薩摩',
    arv: '0.57',
  },
  鹿児島市喜入町: {
    location: [31.38, 130.54],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  鹿児島市桜島赤水新島: {
    location: [31.62, 130.72],
    sect: '鹿児島県薩摩',
    arv: '1.29',
  },
  鹿児島市本城: {
    location: [31.71, 130.56],
    sect: '鹿児島県薩摩',
    arv: '1.80',
  },
  鹿児島市郡山: {
    location: [31.68, 130.48],
    sect: '鹿児島県薩摩',
    arv: '1.06',
  },
  鹿児島市桜島藤野: {
    location: [31.62, 130.63],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  鹿児島市上谷口: {
    location: [31.6, 130.43],
    sect: '鹿児島県薩摩',
    arv: '1.23',
  },
  鹿屋市新栄町: {
    location: [31.38, 130.85],
    sect: '鹿児島県大隅',
    arv: '0.99',
  },
  鹿屋市札元: {
    location: [31.4, 130.87],
    sect: '鹿児島県大隅',
    arv: '1.40',
  },
  鹿屋市輝北町上百引: {
    location: [31.55, 130.86],
    sect: '鹿児島県大隅',
    arv: '1.47',
  },
  鹿屋市吾平町麓: {
    location: [31.33, 130.9],
    sect: '鹿児島県大隅',
    arv: '0.84',
  },
  鹿屋市串良町岡崎: {
    location: [31.39, 130.96],
    sect: '鹿児島県大隅',
    arv: '1.44',
  },
  枕崎市高見町: {
    location: [31.27, 130.29],
    sect: '鹿児島県薩摩',
    arv: '1.66',
  },
  枕崎市若葉町: {
    location: [31.28, 130.3],
    sect: '鹿児島県薩摩',
    arv: '1.42',
  },
  阿久根市赤瀬川: {
    location: [32.03, 130.2],
    sect: '鹿児島県薩摩',
    arv: '1.26',
  },
  阿久根市鶴見町: {
    location: [32.01, 130.19],
    sect: '鹿児島県薩摩',
    arv: '1.05',
  },
  鹿児島出水市緑町: {
    location: [32.09, 130.35],
    sect: '鹿児島県薩摩',
    arv: '1.16',
  },
  鹿児島出水市桂島: {
    location: [32.15, 130.26],
    sect: '鹿児島県薩摩',
    arv: '1.34',
  },
  鹿児島出水市高尾野町: {
    location: [32.06, 130.31],
    sect: '鹿児島県薩摩',
    arv: '1.44',
  },
  鹿児島出水市野田町: {
    location: [32.06, 130.27],
    sect: '鹿児島県薩摩',
    arv: '1.19',
  },
  指宿市山川新生町: {
    location: [31.2, 130.64],
    sect: '鹿児島県薩摩',
    arv: '1.11',
  },
  指宿市十町: {
    location: [31.25, 130.63],
    sect: '鹿児島県薩摩',
    arv: '1.44',
  },
  指宿市開聞十町: {
    location: [31.2, 130.54],
    sect: '鹿児島県薩摩',
    arv: '1.38',
  },
  西之表市住吉: {
    location: [30.66, 130.98],
    sect: '鹿児島県種子島',
    arv: '1.24',
  },
  西之表市西之表: {
    location: [30.72, 130.98],
    sect: '鹿児島県種子島',
    arv: '1.22',
  },
  西之表市役所: {
    location: [30.73, 131],
    sect: '鹿児島県種子島',
    arv: '1.38',
  },
  垂水市田神: {
    location: [31.5, 130.7],
    sect: '鹿児島県大隅',
    arv: '1.26',
  },
  薩摩川内市中郷: {
    location: [31.83, 130.31],
    sect: '鹿児島県薩摩',
    arv: '1.86',
  },
  薩摩川内市下甑町青瀬: {
    location: [31.68, 129.71],
    sect: '鹿児島県甑島',
    arv: '2.14',
  },
  薩摩川内市神田町: {
    location: [31.81, 130.3],
    sect: '鹿児島県薩摩',
    arv: '0.67',
  },
  薩摩川内市下甑町手打: {
    location: [31.64, 129.71],
    sect: '鹿児島県甑島',
    arv: '0.81',
  },
  薩摩川内市上甑町: {
    location: [31.84, 129.87],
    sect: '鹿児島県甑島',
    arv: '0.57',
  },
  薩摩川内市祁答院町: {
    location: [31.87, 130.5],
    sect: '鹿児島県薩摩',
    arv: '0.67',
  },
  薩摩川内市里町: {
    location: [31.84, 129.92],
    sect: '鹿児島県甑島',
    arv: '0.99',
  },
  薩摩川内市鹿島町: {
    location: [31.78, 129.79],
    sect: '鹿児島県甑島',
    arv: '1.48',
  },
  薩摩川内市入来町: {
    location: [31.81, 130.43],
    sect: '鹿児島県薩摩',
    arv: '0.57',
  },
  薩摩川内市東郷町: {
    location: [31.86, 130.34],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  薩摩川内市樋脇町: {
    location: [31.82, 130.38],
    sect: '鹿児島県薩摩',
    arv: '1.41',
  },
  日置市日吉町日置: {
    location: [31.59, 130.35],
    sect: '鹿児島県薩摩',
    arv: '1.28',
  },
  日置市東市来町長里: {
    location: [31.66, 130.35],
    sect: '鹿児島県薩摩',
    arv: '1.34',
  },
  日置市伊集院町郡: {
    location: [31.63, 130.4],
    sect: '鹿児島県薩摩',
    arv: '1.23',
  },
  日置市吹上町中原: {
    location: [31.51, 130.35],
    sect: '鹿児島県薩摩',
    arv: '1.37',
  },
  曽於市大隅町中之内: {
    location: [31.6, 130.99],
    sect: '鹿児島県大隅',
    arv: '1.27',
  },
  曽於市末吉町二之方: {
    location: [31.65, 131.02],
    sect: '鹿児島県大隅',
    arv: '1.24',
  },
  曽於市財部町南俣: {
    location: [31.73, 130.99],
    sect: '鹿児島県大隅',
    arv: '1.19',
  },
  霧島市隼人町内山田: {
    location: [31.74, 130.74],
    sect: '鹿児島県薩摩',
    arv: '0.98',
  },
  鹿児島空港: {
    location: [31.8, 130.72],
    sect: '鹿児島県薩摩',
    arv: '1.31',
  },
  霧島市横川町中ノ: {
    location: [31.91, 130.7],
    sect: '鹿児島県薩摩',
    arv: '0.98',
  },
  霧島市国分中央: {
    location: [31.74, 130.76],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  霧島市溝辺町有川: {
    location: [31.83, 130.68],
    sect: '鹿児島県薩摩',
    arv: '2.20',
  },
  霧島市霧島田口: {
    location: [31.82, 130.83],
    sect: '鹿児島県薩摩',
    arv: '1.18',
  },
  霧島市福山町牧之原: {
    location: [31.67, 130.85],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  霧島市牧園町宿窪田: {
    location: [31.86, 130.75],
    sect: '鹿児島県薩摩',
    arv: '1.48',
  },
  いちき串木野市緑町: {
    location: [31.71, 130.27],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  いちき串木野市湊町: {
    location: [31.69, 130.29],
    sect: '鹿児島県薩摩',
    arv: '1.12',
  },
  南さつま市加世田川畑: {
    location: [31.42, 130.32],
    sect: '鹿児島県薩摩',
    arv: '1.85',
  },
  南さつま市大浦町: {
    location: [31.38, 130.23],
    sect: '鹿児島県薩摩',
    arv: '1.41',
  },
  南さつま市笠沙町片浦: {
    location: [31.41, 130.19],
    sect: '鹿児島県薩摩',
    arv: '2.09',
  },
  南さつま市金峰町尾下: {
    location: [31.46, 130.34],
    sect: '鹿児島県薩摩',
    arv: '2.09',
  },
  南さつま市坊津町久志: {
    location: [31.31, 130.23],
    sect: '鹿児島県薩摩',
    arv: '0.57',
  },
  志布志市志布志町志布志: {
    location: [31.48, 131.1],
    sect: '鹿児島県大隅',
    arv: '1.75',
  },
  志布志市松山町新橋: {
    location: [31.58, 131.04],
    sect: '鹿児島県大隅',
    arv: '1.34',
  },
  志布志市有明町野井倉: {
    location: [31.5, 131.05],
    sect: '鹿児島県大隅',
    arv: '1.31',
  },
  奄美市笠利町里: {
    location: [28.45, 129.68],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  奄美市住用町西仲間: {
    location: [28.27, 129.41],
    sect: '鹿児島県奄美北部',
    arv: '1.41',
  },
  奄美市名瀬幸町: {
    location: [28.38, 129.49],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  南九州市頴娃町牧之内: {
    location: [31.24, 130.49],
    sect: '鹿児島県薩摩',
    arv: '0.57',
  },
  南九州市川辺町平山: {
    location: [31.39, 130.39],
    sect: '鹿児島県薩摩',
    arv: '1.40',
  },
  南九州市知覧町郡: {
    location: [31.38, 130.44],
    sect: '鹿児島県薩摩',
    arv: '2.00',
  },
  伊佐市大口山野: {
    location: [32.14, 130.6],
    sect: '鹿児島県薩摩',
    arv: '1.21',
  },
  伊佐市大口鳥巣: {
    location: [32.06, 130.59],
    sect: '鹿児島県薩摩',
    arv: '0.81',
  },
  伊佐市菱刈前目: {
    location: [32.01, 130.64],
    sect: '鹿児島県薩摩',
    arv: '1.02',
  },
  姶良市蒲生町北: {
    location: [31.76, 130.57],
    sect: '鹿児島県薩摩',
    arv: '1.54',
  },
  姶良市宮島町: {
    location: [31.73, 130.63],
    sect: '鹿児島県薩摩',
    arv: '1.37',
  },
  姶良市加治木町本町: {
    location: [31.74, 130.66],
    sect: '鹿児島県薩摩',
    arv: '1.46',
  },
  三島村硫黄島: {
    location: [30.78, 130.28],
    sect: '鹿児島県種子島',
    arv: '1.37',
  },
  三島村竹島: {
    location: [30.81, 130.42],
    sect: '鹿児島県種子島',
    arv: '2.36',
  },
  三島村黒島: {
    location: [30.83, 129.91],
    sect: '鹿児島県種子島',
    arv: '1.15',
  },
  鹿児島十島村中之島徳之尾: {
    location: [29.84, 129.87],
    sect: '鹿児島県十島村',
    arv: '0.81',
  },
  鹿児島十島村平島: {
    location: [29.69, 129.53],
    sect: '鹿児島県十島村',
    arv: '1.52',
  },
  鹿児島十島村宝島: {
    location: [29.15, 129.2],
    sect: '鹿児島県十島村',
    arv: '0.81',
  },
  鹿児島十島村口之島出張所: {
    location: [29.99, 129.92],
    sect: '鹿児島県十島村',
    arv: '1.12',
  },
  鹿児島十島村中之島出張所: {
    location: [29.84, 129.85],
    sect: '鹿児島県十島村',
    arv: '1.18',
  },
  鹿児島十島村諏訪之瀬島: {
    location: [29.61, 129.7],
    sect: '鹿児島県十島村',
    arv: '1.13',
  },
  鹿児島十島村悪石島: {
    location: [29.45, 129.6],
    sect: '鹿児島県十島村',
    arv: '1.37',
  },
  鹿児島十島村小宝島: {
    location: [29.22, 129.33],
    sect: '鹿児島県十島村',
    arv: '0.81',
  },
  さつま町宮之城屋地: {
    location: [31.91, 130.46],
    sect: '鹿児島県薩摩',
    arv: '1.12',
  },
  さつま町宮之城保健センタ: {
    location: [31.9, 130.45],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  さつま町神子: {
    location: [31.95, 130.48],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  さつま町求名: {
    location: [31.92, 130.54],
    sect: '鹿児島県薩摩',
    arv: '1.30',
  },
  長島町鷹巣: {
    location: [32.19, 130.18],
    sect: '鹿児島県薩摩',
    arv: '0.99',
  },
  長島町獅子島: {
    location: [32.28, 130.22],
    sect: '鹿児島県薩摩',
    arv: '0.81',
  },
  長島町指江: {
    location: [32.16, 130.12],
    sect: '鹿児島県薩摩',
    arv: '0.57',
  },
  長島町伊唐島: {
    location: [32.22, 130.21],
    sect: '鹿児島県薩摩',
    arv: '0.81',
  },
  湧水町栗野: {
    location: [31.95, 130.72],
    sect: '鹿児島県薩摩',
    arv: '0.81',
  },
  湧水町吉松: {
    location: [32.01, 130.74],
    sect: '鹿児島県薩摩',
    arv: '1.26',
  },
  大崎町仮宿: {
    location: [31.43, 131.01],
    sect: '鹿児島県大隅',
    arv: '1.14',
  },
  東串良町川西: {
    location: [31.39, 130.97],
    sect: '鹿児島県大隅',
    arv: '1.76',
  },
  錦江町田代麓: {
    location: [31.17, 130.92],
    sect: '鹿児島県大隅',
    arv: '2.17',
  },
  錦江町田代支所: {
    location: [31.2, 130.85],
    sect: '鹿児島県大隅',
    arv: '0.67',
  },
  錦江町城元: {
    location: [31.24, 130.79],
    sect: '鹿児島県大隅',
    arv: '0.99',
  },
  南大隅町佐多伊座敷: {
    location: [31.09, 130.7],
    sect: '鹿児島県大隅',
    arv: '1.28',
  },
  南大隅町根占: {
    location: [31.22, 130.77],
    sect: '鹿児島県大隅',
    arv: '0.99',
  },
  肝付町北方: {
    location: [31.28, 131.05],
    sect: '鹿児島県大隅',
    arv: '1.09',
  },
  肝付町新富: {
    location: [31.34, 130.95],
    sect: '鹿児島県大隅',
    arv: '1.32',
  },
  中種子町野間: {
    location: [30.52, 130.96],
    sect: '鹿児島県種子島',
    arv: '0.67',
  },
  南種子町中之下: {
    location: [30.4, 130.9],
    sect: '鹿児島県種子島',
    arv: '1.23',
  },
  南種子町西之: {
    location: [30.35, 130.88],
    sect: '鹿児島県種子島',
    arv: '1.17',
  },
  南種子町中之上: {
    location: [30.41, 130.9],
    sect: '鹿児島県種子島',
    arv: '1.27',
  },
  屋久島町小瀬田: {
    location: [30.38, 130.66],
    sect: '鹿児島県屋久島',
    arv: '1.20',
  },
  屋久島町口永良部島池田: {
    location: [30.47, 130.19],
    sect: '鹿児島県屋久島',
    arv: '1.30',
  },
  屋久島町平内: {
    location: [30.24, 130.51],
    sect: '鹿児島県屋久島',
    arv: '1.21',
  },
  屋久島町尾之間: {
    location: [30.24, 130.56],
    sect: '鹿児島県屋久島',
    arv: '1.00',
  },
  屋久島町宮之浦: {
    location: [30.42, 130.58],
    sect: '鹿児島県屋久島',
    arv: '1.20',
  },
  屋久島町口永良部島公民館: {
    location: [30.47, 130.195],
    sect: '鹿児島県屋久島',
    arv: '1.27',
  },
  大和村思勝: {
    location: [28.36, 129.39],
    sect: '鹿児島県奄美北部',
    arv: '1.21',
  },
  宇検村湯湾: {
    location: [28.28, 129.3],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  瀬戸内町西古見: {
    location: [28.24, 129.18],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  瀬戸内町古仁屋: {
    location: [28.14, 129.32],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  瀬戸内町請島: {
    location: [28.03, 129.23],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  瀬戸内町加計呂麻島: {
    location: [28.12, 129.25],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  瀬戸内町与路島: {
    location: [28.04, 129.16],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  龍郷町屋入: {
    location: [28.42, 129.6],
    sect: '鹿児島県奄美北部',
    arv: '1.37',
  },
  龍郷町浦: {
    location: [28.41, 129.59],
    sect: '鹿児島県奄美北部',
    arv: '0.57',
  },
  喜界町滝川: {
    location: [28.32, 129.97],
    sect: '鹿児島県奄美北部',
    arv: '1.75',
  },
  喜界町湾: {
    location: [28.32, 129.94],
    sect: '鹿児島県奄美北部',
    arv: '1.12',
  },
  徳之島町亀津: {
    location: [27.73, 129.02],
    sect: '鹿児島県奄美南部',
    arv: '1.60',
  },
  天城町当部: {
    location: [27.79, 128.95],
    sect: '鹿児島県奄美南部',
    arv: '1.60',
  },
  天城町平土野: {
    location: [27.81, 128.9],
    sect: '鹿児島県奄美南部',
    arv: '0.57',
  },
  伊仙町伊仙: {
    location: [27.69, 128.94],
    sect: '鹿児島県奄美南部',
    arv: '1.12',
  },
  和泊町国頭: {
    location: [27.43, 128.7],
    sect: '鹿児島県奄美南部',
    arv: '1.12',
  },
  和泊町和泊: {
    location: [27.39, 128.66],
    sect: '鹿児島県奄美南部',
    arv: '1.12',
  },
  知名町瀬利覚: {
    location: [27.36, 128.57],
    sect: '鹿児島県奄美南部',
    arv: '1.06',
  },
  知名町知名: {
    location: [27.33, 128.57],
    sect: '鹿児島県奄美南部',
    arv: '1.06',
  },
  与論町麦屋: {
    location: [27.02, 128.45],
    sect: '鹿児島県奄美南部',
    arv: '1.94',
  },
  与論町茶花: {
    location: [27.05, 128.42],
    sect: '鹿児島県奄美南部',
    arv: '1.44',
  },
  那覇市樋川: {
    location: [26.21, 127.69],
    sect: '沖縄県本島中南部',
    arv: '1.30',
  },
  那覇空港: {
    location: [26.2, 127.65],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  那覇市港町: {
    location: [26.24, 127.68],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  宜野湾市野嵩: {
    location: [26.28, 127.78],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  石垣市登野城: {
    location: [24.34, 124.16],
    sect: '沖縄県石垣島',
    arv: '1.12',
  },
  石垣市新川: {
    location: [24.37, 124.14],
    sect: '沖縄県石垣島',
    arv: '1.12',
  },
  石垣市平久保: {
    location: [24.59, 124.31],
    sect: '沖縄県石垣島',
    arv: '1.12',
  },
  石垣市新栄町: {
    location: [24.34, 124.15],
    sect: '沖縄県石垣島',
    arv: '1.12',
  },
  石垣市伊原間: {
    location: [24.51, 124.28],
    sect: '沖縄県石垣島',
    arv: '1.71',
  },
  石垣市真栄里: {
    location: [24.34, 124.18],
    sect: '沖縄県石垣島',
    arv: '1.12',
  },
  浦添市安波茶: {
    location: [26.25, 127.72],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  名護市宮里: {
    location: [26.59, 127.97],
    sect: '沖縄県本島北部',
    arv: '1.12',
  },
  名護市豊原: {
    location: [26.52, 128.02],
    sect: '沖縄県本島北部',
    arv: '1.44',
  },
  名護市港: {
    location: [26.59, 127.98],
    sect: '沖縄県本島北部',
    arv: '1.05',
  },
  糸満市潮崎町: {
    location: [26.12, 127.67],
    sect: '沖縄県本島中南部',
    arv: '1.44',
  },
  沖縄市美里: {
    location: [26.35, 127.81],
    sect: '沖縄県本島中南部',
    arv: '1.88',
  },
  豊見城市宜保: {
    location: [26.18, 127.68],
    sect: '沖縄県本島中南部',
    arv: '1.13',
  },
  うるま市みどり町: {
    location: [26.38, 127.86],
    sect: '沖縄県本島中南部',
    arv: '1.04',
  },
  うるま市石川石崎: {
    location: [26.43, 127.83],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  うるま市与那城平安座: {
    location: [26.34, 127.96],
    sect: '沖縄県本島中南部',
    arv: '1.44',
  },
  うるま市勝連平安名: {
    location: [26.32, 127.89],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  宮古島市平良下里: {
    location: [24.79, 125.28],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市城辺福北: {
    location: [24.76, 125.4],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市平良池間: {
    location: [24.92, 125.25],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市上野新里: {
    location: [24.74, 125.33],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市伊良部前里添: {
    location: [24.83, 125.19],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市平良狩俣: {
    location: [24.85, 125.3],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市城辺福西: {
    location: [24.76, 125.39],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市下地: {
    location: [24.75, 125.27],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市上野支所: {
    location: [24.74, 125.32],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市平良西里: {
    location: [24.79, 125.29],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  宮古島市下地島空港: {
    location: [24.83, 125.15],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  南城市玉城字玉城: {
    location: [26.14, 127.78],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  南城市知念久手堅: {
    location: [26.17, 127.83],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  南城市佐敷字佐敷: {
    location: [26.17, 127.79],
    sect: '沖縄県本島中南部',
    arv: '1.75',
  },
  南城市大里仲間: {
    location: [26.18, 127.75],
    sect: '沖縄県本島中南部',
    arv: '1.75',
  },
  南城市佐敷字新里: {
    location: [26.16, 127.77],
    sect: '沖縄県本島中南部',
    arv: '1.15',
  },
  国頭村奥: {
    location: [26.84, 128.27],
    sect: '沖縄県本島北部',
    arv: '0.94',
  },
  国頭村辺土名: {
    location: [26.74, 128.17],
    sect: '沖縄県本島北部',
    arv: '0.99',
  },
  大宜味村大兼久: {
    location: [26.7, 128.12],
    sect: '沖縄県本島北部',
    arv: '0.82',
  },
  東村平良: {
    location: [26.63, 128.16],
    sect: '沖縄県本島北部',
    arv: '0.82',
  },
  今帰仁村仲宗根: {
    location: [26.68, 127.97],
    sect: '沖縄県本島北部',
    arv: '1.03',
  },
  本部町役場: {
    location: [26.66, 127.9],
    sect: '沖縄県本島北部',
    arv: '1.03',
  },
  恩納村恩納: {
    location: [26.5, 127.85],
    sect: '沖縄県本島北部',
    arv: '1.75',
  },
  宜野座村宜野座: {
    location: [26.48, 127.98],
    sect: '沖縄県本島北部',
    arv: '1.12',
  },
  金武町金武: {
    location: [26.46, 127.93],
    sect: '沖縄県本島北部',
    arv: '1.12',
  },
  伊江村東江前: {
    location: [26.71, 127.81],
    sect: '沖縄県本島北部',
    arv: '1.03',
  },
  読谷村座喜味: {
    location: [26.4, 127.74],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  嘉手納町嘉手納: {
    location: [26.36, 127.76],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  北谷町桑江: {
    location: [26.32, 127.76],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  北中城村喜舎場: {
    location: [26.3, 127.79],
    sect: '沖縄県本島中南部',
    arv: '1.86',
  },
  中城村当間: {
    location: [26.26, 127.79],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  西原町与那城: {
    location: [26.22, 127.76],
    sect: '沖縄県本島中南部',
    arv: '1.75',
  },
  与那原町上与那原: {
    location: [26.2, 127.75],
    sect: '沖縄県本島中南部',
    arv: '1.40',
  },
  南風原町兼城: {
    location: [26.19, 127.73],
    sect: '沖縄県本島中南部',
    arv: '1.28',
  },
  渡嘉敷村渡嘉敷: {
    location: [26.2, 127.36],
    sect: '沖縄県本島中南部',
    arv: '0.96',
  },
  座間味村座間味: {
    location: [26.23, 127.3],
    sect: '沖縄県本島中南部',
    arv: '1.04',
  },
  粟国村浜: {
    location: [26.59, 127.24],
    sect: '沖縄県本島北部',
    arv: '1.75',
  },
  粟国村役場: {
    location: [26.58, 127.23],
    sect: '沖縄県本島北部',
    arv: '1.12',
  },
  渡名喜村渡名喜: {
    location: [26.37, 127.14],
    sect: '沖縄県本島中南部',
    arv: '1.12',
  },
  南大東村在所: {
    location: [25.83, 131.23],
    sect: '沖縄県大東島',
    arv: '1.48',
  },
  南大東村池之沢: {
    location: [25.82, 131.22],
    sect: '沖縄県大東島',
    arv: '1.12',
  },
  南大東村役場: {
    location: [25.83, 131.23499999999999],
    sect: '沖縄県大東島',
    arv: '1.12',
  },
  北大東村黄金山: {
    location: [25.95, 131.3],
    sect: '沖縄県大東島',
    arv: '1.12',
  },
  北大東村中野: {
    location: [25.95, 131.305],
    sect: '沖縄県大東島',
    arv: '1.12',
  },
  伊平屋村我喜屋: {
    location: [27.04, 127.97],
    sect: '沖縄県本島北部',
    arv: '1.12',
  },
  伊平屋村役場: {
    location: [27.04, 127.975],
    sect: '沖縄県本島北部',
    arv: '1.85',
  },
  伊是名村仲田: {
    location: [26.92, 127.94],
    sect: '沖縄県本島北部',
    arv: '0.92',
  },
  久米島町山城: {
    location: [26.33, 126.78],
    sect: '沖縄県久米島',
    arv: '1.02',
  },
  久米島町謝名堂: {
    location: [26.34, 126.81],
    sect: '沖縄県久米島',
    arv: '0.93',
  },
  久米島町仲泊: {
    location: [26.35, 126.75],
    sect: '沖縄県久米島',
    arv: '1.44',
  },
  久米島町比嘉: {
    location: [26.34, 126.815],
    sect: '沖縄県久米島',
    arv: '1.12',
  },
  八重瀬町具志頭: {
    location: [26.12, 127.74],
    sect: '沖縄県本島中南部',
    arv: '1.44',
  },
  八重瀬町東風平: {
    location: [26.16, 127.72],
    sect: '沖縄県本島中南部',
    arv: '1.03',
  },
  多良間村塩川: {
    location: [24.64, 124.71],
    sect: '沖縄県宮古島',
    arv: '1.75',
  },
  多良間村仲筋: {
    location: [24.67, 124.7],
    sect: '沖縄県宮古島',
    arv: '1.12',
  },
  竹富町大原: {
    location: [24.27, 123.88],
    sect: '沖縄県西表島',
    arv: '1.12',
  },
  竹富町黒島: {
    location: [24.24, 124.01],
    sect: '沖縄県西表島',
    arv: '1.12',
  },
  竹富町波照間: {
    location: [24.06, 123.78],
    sect: '沖縄県西表島',
    arv: '1.12',
  },
  竹富町上原小学校: {
    location: [24.42, 123.79],
    sect: '沖縄県西表島',
    arv: '1.12',
  },
  竹富町上原青年会館: {
    location: [24.43, 123.78],
    sect: '沖縄県西表島',
    arv: '0.85',
  },
  与那国町祖納: {
    location: [24.47, 123.01],
    sect: '沖縄県与那国島',
    arv: '1.75',
  },
  与那国町久部良: {
    location: [24.45, 122.95],
    sect: '沖縄県与那国島',
    arv: '1.12',
  },
  与那国町役場: {
    location: [24.47, 123],
    sect: '沖縄県与那国島',
    arv: '1.12',
  },
  石狩市花川: {
    location: [43.17, 141.32],
    sect: '石狩地方北部',
    arv: '1.44',
  },
  石狩市聚富: {
    location: [43.28, 141.42],
    sect: '石狩地方北部',
    arv: '1.44',
  },
  石狩市厚田: {
    location: [43.4, 141.43],
    sect: '石狩地方北部',
    arv: '1.03',
  },
  石狩市浜益: {
    location: [43.6, 141.39],
    sect: '石狩地方北部',
    arv: '1.44',
  },
  石狩市花畔: {
    location: [43.17, 141.3],
    sect: '石狩地方北部',
    arv: '1.12',
  },
  当別町白樺: {
    location: [43.22, 141.52],
    sect: '石狩地方北部',
    arv: '1.44',
  },
  新篠津村第４７線: {
    location: [43.23, 141.65],
    sect: '石狩地方北部',
    arv: '1.75',
  },
  札幌中央区北２条: {
    location: [43.06, 141.33],
    sect: '石狩地方中部',
    arv: '1.79',
  },
  札幌中央区南４条: {
    location: [43.05, 141.34],
    sect: '石狩地方中部',
    arv: '1.30',
  },
  札幌北区太平: {
    location: [43.14, 141.35],
    sect: '石狩地方中部',
    arv: '1.27',
  },
  札幌北区篠路: {
    location: [43.14, 141.36],
    sect: '石狩地方中部',
    arv: '2.31',
  },
  札幌北区新琴似: {
    location: [43.11, 141.33],
    sect: '石狩地方中部',
    arv: '2.30',
  },
  札幌東区元町: {
    location: [43.09, 141.37],
    sect: '石狩地方中部',
    arv: '2.22',
  },
  札幌白石区北郷: {
    location: [43.06, 141.42],
    sect: '石狩地方中部',
    arv: '2.20',
  },
  札幌豊平区月寒東: {
    location: [43.03, 141.4],
    sect: '石狩地方中部',
    arv: '1.50',
  },
  札幌南区定山渓温泉: {
    location: [42.97, 141.18],
    sect: '石狩地方中部',
    arv: '1.41',
  },
  札幌南区川沿: {
    location: [43, 141.33],
    sect: '石狩地方中部',
    arv: '0.79',
  },
  札幌南区石山: {
    location: [42.97, 141.33],
    sect: '石狩地方中部',
    arv: '1.20',
  },
  札幌西区琴似: {
    location: [43.07, 141.3],
    sect: '石狩地方中部',
    arv: '0.83',
  },
  札幌厚別区もみじ台: {
    location: [43.03, 141.49],
    sect: '石狩地方中部',
    arv: '1.26',
  },
  札幌手稲区前田: {
    location: [43.12, 141.26],
    sect: '石狩地方中部',
    arv: '1.30',
  },
  札幌清田区平岡: {
    location: [43, 141.44],
    sect: '石狩地方中部',
    arv: '2.16',
  },
  江別市高砂町: {
    location: [43.1, 141.54],
    sect: '石狩地方中部',
    arv: '1.33',
  },
  江別市緑町: {
    location: [43.12, 141.55],
    sect: '石狩地方中部',
    arv: '1.44',
  },
  千歳市北栄: {
    location: [42.83, 141.64],
    sect: '石狩地方南部',
    arv: '2.23',
  },
  新千歳空港: {
    location: [42.78, 141.68],
    sect: '石狩地方南部',
    arv: '1.49',
  },
  千歳市若草: {
    location: [42.79, 141.6],
    sect: '石狩地方南部',
    arv: '1.63',
  },
  千歳市支笏湖温泉: {
    location: [42.78, 141.4],
    sect: '石狩地方南部',
    arv: '1.35',
  },
  恵庭市漁平: {
    location: [42.84, 141.45],
    sect: '石狩地方南部',
    arv: '0.67',
  },
  恵庭市京町: {
    location: [42.88, 141.58],
    sect: '石狩地方南部',
    arv: '1.24',
  },
  北広島市中の沢: {
    location: [42.97, 141.52],
    sect: '石狩地方南部',
    arv: '1.39',
  },
  八雲町上の湯: {
    location: [42.12, 140.37],
    sect: '渡島地方北部',
    arv: '0.86',
  },
  八雲町住初町: {
    location: [42.26, 140.26],
    sect: '渡島地方北部',
    arv: '1.94',
  },
  八雲町熊石雲石町: {
    location: [42.13, 139.98],
    sect: '渡島地方北部',
    arv: '1.21',
  },
  長万部町平里: {
    location: [42.49, 140.35],
    sect: '渡島地方北部',
    arv: '1.81',
  },
  函館市尾札部町: {
    location: [41.89, 141.03],
    sect: '渡島地方東部',
    arv: '1.24',
  },
  函館市美原: {
    location: [41.82, 140.75],
    sect: '渡島地方東部',
    arv: '1.09',
  },
  函館市大森町: {
    location: [41.77, 140.74],
    sect: '渡島地方東部',
    arv: '1.44',
  },
  函館市泊町: {
    location: [41.72, 141],
    sect: '渡島地方東部',
    arv: '0.67',
  },
  函館市新浜町: {
    location: [41.83, 141.14],
    sect: '渡島地方東部',
    arv: '1.30',
  },
  函館市川汲町: {
    location: [41.91, 140.97],
    sect: '渡島地方東部',
    arv: '0.93',
  },
  函館市日ノ浜町: {
    location: [41.79, 141.11],
    sect: '渡島地方東部',
    arv: '1.18',
  },
  渡島北斗市中央: {
    location: [41.82, 140.65],
    sect: '渡島地方東部',
    arv: '2.23',
  },
  渡島北斗市本町: {
    location: [41.88, 140.64],
    sect: '渡島地方東部',
    arv: '1.44',
  },
  七飯町桜町: {
    location: [41.9, 140.69],
    sect: '渡島地方東部',
    arv: '1.27',
  },
  七飯町本町: {
    location: [41.9, 140.7],
    sect: '渡島地方東部',
    arv: '1.17',
  },
  鹿部町宮浜: {
    location: [42.04, 140.81],
    sect: '渡島地方東部',
    arv: '0.82',
  },
  渡島森町御幸町: {
    location: [42.11, 140.58],
    sect: '渡島地方東部',
    arv: '1.45',
  },
  渡島森町上台町: {
    location: [42.1, 140.56],
    sect: '渡島地方東部',
    arv: '1.44',
  },
  渡島森町砂原: {
    location: [42.12, 140.67],
    sect: '渡島地方東部',
    arv: '1.27',
  },
  渡島松前町福山: {
    location: [41.43, 140.11],
    sect: '渡島地方西部',
    arv: '1.53',
  },
  渡島松前町清部: {
    location: [41.52, 140.01],
    sect: '渡島地方西部',
    arv: '1.27',
  },
  福島町福島: {
    location: [41.49, 140.25],
    sect: '渡島地方西部',
    arv: '0.89',
  },
  知内町小谷石: {
    location: [41.53, 140.41],
    sect: '渡島地方西部',
    arv: '1.41',
  },
  知内町重内: {
    location: [41.6, 140.42],
    sect: '渡島地方西部',
    arv: '0.81',
  },
  木古内町木古内: {
    location: [41.68, 140.43],
    sect: '渡島地方西部',
    arv: '1.44',
  },
  檜山江差町姥神: {
    location: [41.87, 140.12],
    sect: '檜山地方',
    arv: '1.51',
  },
  檜山江差町中歌町: {
    location: [41.87, 140.13],
    sect: '檜山地方',
    arv: '1.88',
  },
  上ノ国町湯ノ岱: {
    location: [41.75, 140.25],
    sect: '檜山地方',
    arv: '1.88',
  },
  上ノ国町小砂子: {
    location: [41.65, 140],
    sect: '檜山地方',
    arv: '0.67',
  },
  上ノ国町大留: {
    location: [41.8, 140.12],
    sect: '檜山地方',
    arv: '1.09',
  },
  厚沢部町木間内: {
    location: [41.94, 140.37],
    sect: '檜山地方',
    arv: '1.75',
  },
  厚沢部町新町: {
    location: [41.92, 140.23],
    sect: '檜山地方',
    arv: '0.83',
  },
  乙部町緑町: {
    location: [41.97, 140.14],
    sect: '檜山地方',
    arv: '1.99',
  },
  今金町今金: {
    location: [42.43, 140.02],
    sect: '檜山地方',
    arv: '0.99',
  },
  せたな町北檜山区豊岡: {
    location: [42.42, 139.88],
    sect: '檜山地方',
    arv: '0.88',
  },
  せたな町大成区都: {
    location: [42.23, 139.82],
    sect: '檜山地方',
    arv: '2.17',
  },
  せたな町瀬棚区本町: {
    location: [42.45, 139.85],
    sect: '檜山地方',
    arv: '0.85',
  },
  せたな町瀬棚区北島歌: {
    location: [42.59, 139.83],
    sect: '檜山地方',
    arv: '1.85',
  },
  せたな町北檜山区徳島: {
    location: [42.42, 139.885],
    sect: '檜山地方',
    arv: '0.67',
  },
  小樽市勝納町: {
    location: [43.18, 141.02],
    sect: '後志地方北部',
    arv: '2.15',
  },
  小樽市花園町: {
    location: [43.19, 140.99],
    sect: '後志地方北部',
    arv: '0.88',
  },
  積丹町日司町: {
    location: [43.35, 140.47],
    sect: '後志地方北部',
    arv: '0.88',
  },
  積丹町美国町: {
    location: [43.29, 140.6],
    sect: '後志地方北部',
    arv: '1.41',
  },
  積丹町余別町: {
    location: [43.32, 140.38],
    sect: '後志地方北部',
    arv: '0.91',
  },
  古平町浜町: {
    location: [43.26, 140.64],
    sect: '後志地方北部',
    arv: '1.29',
  },
  仁木町西町: {
    location: [43.15, 140.77],
    sect: '後志地方北部',
    arv: '1.44',
  },
  余市町朝日町: {
    location: [43.2, 140.78],
    sect: '後志地方北部',
    arv: '1.38',
  },
  余市町浜中町: {
    location: [43.2, 140.785],
    sect: '後志地方北部',
    arv: '1.44',
  },
  赤井川村赤井川: {
    location: [43.08, 140.82],
    sect: '後志地方北部',
    arv: '0.93',
  },
  ニセコ町中央通: {
    location: [42.81, 140.69],
    sect: '後志地方東部',
    arv: '0.93',
  },
  真狩村真狩: {
    location: [42.76, 140.8],
    sect: '後志地方東部',
    arv: '0.99',
  },
  留寿都村留寿都: {
    location: [42.74, 140.88],
    sect: '後志地方東部',
    arv: '0.99',
  },
  喜茂別町喜茂別: {
    location: [42.8, 140.94],
    sect: '後志地方東部',
    arv: '1.34',
  },
  京極町京極: {
    location: [42.86, 140.88],
    sect: '後志地方東部',
    arv: '0.99',
  },
  倶知安町南１条: {
    location: [42.9, 140.76],
    sect: '後志地方東部',
    arv: '1.07',
  },
  倶知安町北４条: {
    location: [42.91, 140.77],
    sect: '後志地方東部',
    arv: '1.97',
  },
  島牧村江ノ島: {
    location: [42.65, 140.04],
    sect: '後志地方西部',
    arv: '0.94',
  },
  島牧村泊: {
    location: [42.7, 140.06],
    sect: '後志地方西部',
    arv: '1.00',
  },
  寿都町新栄: {
    location: [42.8, 140.22],
    sect: '後志地方西部',
    arv: '1.44',
  },
  寿都町渡島: {
    location: [42.79, 140.23],
    sect: '後志地方西部',
    arv: '0.90',
  },
  黒松内町黒松内: {
    location: [42.67, 140.3],
    sect: '後志地方西部',
    arv: '0.92',
  },
  蘭越町蘭越: {
    location: [42.81, 140.53],
    sect: '後志地方西部',
    arv: '0.93',
  },
  共和町南幌似: {
    location: [42.98, 140.61],
    sect: '後志地方西部',
    arv: '1.29',
  },
  岩内町高台: {
    location: [42.98, 140.52],
    sect: '後志地方西部',
    arv: '1.76',
  },
  岩内町清住: {
    location: [42.98, 140.51],
    sect: '後志地方西部',
    arv: '1.25',
  },
  泊村茅沼村: {
    location: [43.06, 140.5],
    sect: '後志地方西部',
    arv: '1.85',
  },
  神恵内村神恵内: {
    location: [43.14, 140.44],
    sect: '後志地方西部',
    arv: '0.86',
  },
  奥尻町松江: {
    location: [42.08, 139.47],
    sect: '北海道奥尻島',
    arv: '0.67',
  },
  奥尻町奥尻: {
    location: [42.17, 139.51],
    sect: '北海道奥尻島',
    arv: '1.13',
  },
  深川市１条: {
    location: [43.72, 142.05],
    sect: '空知地方北部',
    arv: '1.13',
  },
  妹背牛町妹背牛: {
    location: [43.7, 141.96],
    sect: '空知地方北部',
    arv: '2.04',
  },
  秩父別町役場: {
    location: [43.77, 141.96],
    sect: '空知地方北部',
    arv: '2.12',
  },
  北竜町竜西: {
    location: [43.75, 141.72],
    sect: '空知地方北部',
    arv: '1.58',
  },
  北竜町和: {
    location: [43.73, 141.88],
    sect: '空知地方北部',
    arv: '0.67',
  },
  沼田町沼田: {
    location: [43.8, 141.93],
    sect: '空知地方北部',
    arv: '1.24',
  },
  芦別市旭町: {
    location: [43.51, 142.22],
    sect: '空知地方中部',
    arv: '2.03',
  },
  芦別市北２条: {
    location: [43.52, 142.19],
    sect: '空知地方中部',
    arv: '0.67',
  },
  赤平市泉町: {
    location: [43.56, 142.04],
    sect: '空知地方中部',
    arv: '0.88',
  },
  滝川市大町: {
    location: [43.56, 141.91],
    sect: '空知地方中部',
    arv: '1.17',
  },
  滝川市新町: {
    location: [43.55, 141.92],
    sect: '空知地方中部',
    arv: '1.27',
  },
  砂川市西７条: {
    location: [43.49, 141.9],
    sect: '空知地方中部',
    arv: '1.24',
  },
  歌志内市本町: {
    location: [43.52, 142.03],
    sect: '空知地方中部',
    arv: '1.94',
  },
  奈井江町奈井江: {
    location: [43.43, 141.88],
    sect: '空知地方中部',
    arv: '1.29',
  },
  上砂川町上砂川: {
    location: [43.48, 141.98],
    sect: '空知地方中部',
    arv: '1.29',
  },
  浦臼町ウラウスナイ: {
    location: [43.43, 141.82],
    sect: '空知地方中部',
    arv: '0.67',
  },
  新十津川町中央: {
    location: [43.55, 141.88],
    sect: '空知地方中部',
    arv: '1.28',
  },
  雨竜町フシコウリウ: {
    location: [43.64, 141.89],
    sect: '空知地方中部',
    arv: '1.94',
  },
  夕張市若菜: {
    location: [43.03, 141.97],
    sect: '空知地方南部',
    arv: '1.08',
  },
  岩見沢市５条: {
    location: [43.21, 141.79],
    sect: '空知地方南部',
    arv: '0.67',
  },
  岩見沢市鳩が丘: {
    location: [43.2, 141.78],
    sect: '空知地方南部',
    arv: '0.94',
  },
  岩見沢市北村赤川: {
    location: [43.26, 141.7],
    sect: '空知地方南部',
    arv: '0.97',
  },
  岩見沢市栗沢町東本町: {
    location: [43.12, 141.75],
    sect: '空知地方南部',
    arv: '2.23',
  },
  美唄市西５条: {
    location: [43.33, 141.85],
    sect: '空知地方南部',
    arv: '0.95',
  },
  美唄市西３条: {
    location: [43.33, 141.86],
    sect: '空知地方南部',
    arv: '1.28',
  },
  三笠市幸町: {
    location: [43.25, 141.88],
    sect: '空知地方南部',
    arv: '1.27',
  },
  南幌町栄町: {
    location: [43.06, 141.65],
    sect: '空知地方南部',
    arv: '0.90',
  },
  由仁町新光: {
    location: [43, 141.79],
    sect: '空知地方南部',
    arv: '2.22',
  },
  長沼町中央: {
    location: [43.01, 141.7],
    sect: '空知地方南部',
    arv: '2.00',
  },
  栗山町松風: {
    location: [43.06, 141.78],
    sect: '空知地方南部',
    arv: '2.13',
  },
  月形町円山公園: {
    location: [43.34, 141.66],
    sect: '空知地方南部',
    arv: '2.02',
  },
  士別市朝日町: {
    location: [44.12, 142.59],
    sect: '上川地方北部',
    arv: '0.95',
  },
  士別市東６条: {
    location: [44.18, 142.4],
    sect: '上川地方北部',
    arv: '0.57',
  },
  士別市東３条: {
    location: [44.18, 142.39],
    sect: '上川地方北部',
    arv: '1.91',
  },
  名寄市大通: {
    location: [44.36, 142.46],
    sect: '上川地方北部',
    arv: '1.93',
  },
  名寄市西５条: {
    location: [44.36, 142.45],
    sect: '上川地方北部',
    arv: '1.18',
  },
  名寄市風連町: {
    location: [44.29, 142.41],
    sect: '上川地方北部',
    arv: '1.16',
  },
  和寒町西町: {
    location: [44.02, 142.41],
    sect: '上川地方北部',
    arv: '1.16',
  },
  剣淵町仲町: {
    location: [44.1, 142.36],
    sect: '上川地方北部',
    arv: '1.04',
  },
  下川町北町: {
    location: [44.31, 142.64],
    sect: '上川地方北部',
    arv: '0.91',
  },
  美深町西町: {
    location: [44.48, 142.34],
    sect: '上川地方北部',
    arv: '0.84',
  },
  美深町仁宇布: {
    location: [44.54, 142.57],
    sect: '上川地方北部',
    arv: '1.97',
  },
  音威子府村音威子府: {
    location: [44.73, 142.26],
    sect: '上川地方北部',
    arv: '1.00',
  },
  上川中川町中川: {
    location: [44.81, 142.07],
    sect: '上川地方北部',
    arv: '1.18',
  },
  幌加内町平和: {
    location: [44.01, 142.15],
    sect: '上川地方北部',
    arv: '0.84',
  },
  幌加内町朱鞠内: {
    location: [44.28, 142.16],
    sect: '上川地方北部',
    arv: '1.90',
  },
  旭川市宮前１条: {
    location: [43.76, 142.37],
    sect: '上川地方中部',
    arv: '1.90',
  },
  旭川市７条: {
    location: [43.77, 142.36],
    sect: '上川地方中部',
    arv: '1.13',
  },
  鷹栖町南１条: {
    location: [43.84, 142.35],
    sect: '上川地方中部',
    arv: '1.14',
  },
  東神楽町南１条: {
    location: [43.7, 142.45],
    sect: '上川地方中部',
    arv: '1.10',
  },
  当麻町３条: {
    location: [43.83, 142.51],
    sect: '上川地方中部',
    arv: '1.10',
  },
  比布町北町: {
    location: [43.88, 142.48],
    sect: '上川地方中部',
    arv: '1.11',
  },
  愛別町南町: {
    location: [43.91, 142.57],
    sect: '上川地方中部',
    arv: '1.11',
  },
  上川地方上川町越路: {
    location: [43.88, 142.74],
    sect: '上川地方中部',
    arv: '1.07',
  },
  上川地方上川町花園町: {
    location: [43.85, 142.77],
    sect: '上川地方中部',
    arv: '0.57',
  },
  上川地方上川町清川: {
    location: [43.77, 142.9],
    sect: '上川地方中部',
    arv: '1.13',
  },
  東川町東町: {
    location: [43.7, 142.51],
    sect: '上川地方中部',
    arv: '1.14',
  },
  美瑛町本町: {
    location: [43.59, 142.47],
    sect: '上川地方中部',
    arv: '1.08',
  },
  美瑛町忠別: {
    location: [43.62, 142.68],
    sect: '上川地方中部',
    arv: '1.07',
  },
  富良野市若松町: {
    location: [43.35, 142.38],
    sect: '上川地方南部',
    arv: '0.99',
  },
  富良野市末広町: {
    location: [43.34, 142.38],
    sect: '上川地方南部',
    arv: '1.14',
  },
  上富良野町大町: {
    location: [43.46, 142.47],
    sect: '上川地方南部',
    arv: '1.94',
  },
  中富良野町本町: {
    location: [43.41, 142.43],
    sect: '上川地方南部',
    arv: '1.08',
  },
  南富良野町幾寅: {
    location: [43.17, 142.59],
    sect: '上川地方南部',
    arv: '1.40',
  },
  南富良野町役場: {
    location: [43.17, 142.57],
    sect: '上川地方南部',
    arv: '1.28',
  },
  占冠村中央: {
    location: [42.98, 142.4],
    sect: '上川地方南部',
    arv: '0.92',
  },
  苫前町旭: {
    location: [44.31, 141.65],
    sect: '留萌地方中北部',
    arv: '1.94',
  },
  羽幌町南３条: {
    location: [44.36, 141.7],
    sect: '留萌地方中北部',
    arv: '1.13',
  },
  羽幌町焼尻: {
    location: [44.43, 141.42],
    sect: '留萌地方中北部',
    arv: '1.21',
  },
  羽幌町南町: {
    location: [44.36, 141.70499999999998],
    sect: '留萌地方中北部',
    arv: '1.12',
  },
  初山別村有明: {
    location: [44.4, 141.85],
    sect: '留萌地方中北部',
    arv: '1.20',
  },
  初山別村初山別: {
    location: [44.53, 141.77],
    sect: '留萌地方中北部',
    arv: '1.07',
  },
  遠別町本町: {
    location: [44.72, 141.79],
    sect: '留萌地方中北部',
    arv: '1.90',
  },
  天塩町川口: {
    location: [44.88, 141.75],
    sect: '留萌地方中北部',
    arv: '1.96',
  },
  留萌市大町: {
    location: [43.95, 141.63],
    sect: '留萌地方南部',
    arv: '1.85',
  },
  留萌市幸町: {
    location: [43.94, 141.64],
    sect: '留萌地方南部',
    arv: '1.58',
  },
  増毛町見晴町: {
    location: [43.85, 141.53],
    sect: '留萌地方南部',
    arv: '0.95',
  },
  増毛町岩尾: {
    location: [43.77, 141.37],
    sect: '留萌地方南部',
    arv: '1.13',
  },
  小平町鬼鹿: {
    location: [44.15, 141.66],
    sect: '留萌地方南部',
    arv: '0.84',
  },
  小平町達布: {
    location: [44.05, 141.86],
    sect: '留萌地方南部',
    arv: '1.12',
  },
  稚内市恵北: {
    location: [45.32, 141.89],
    sect: '宗谷地方北部',
    arv: '1.19',
  },
  稚内市開運: {
    location: [45.42, 141.68],
    sect: '宗谷地方北部',
    arv: '0.89',
  },
  稚内市中央: {
    location: [45.42, 141.67],
    sect: '宗谷地方北部',
    arv: '1.48',
  },
  稚内市宗谷岬: {
    location: [45.51, 141.95],
    sect: '宗谷地方北部',
    arv: '1.12',
  },
  稚内市沼川: {
    location: [45.25, 141.85],
    sect: '宗谷地方北部',
    arv: '0.95',
  },
  猿払村浅茅野: {
    location: [45.21, 142.23],
    sect: '宗谷地方北部',
    arv: '1.04',
  },
  猿払村浜鬼志別: {
    location: [45.33, 142.17],
    sect: '宗谷地方北部',
    arv: '1.93',
  },
  豊富町西６条: {
    location: [45.1, 141.77],
    sect: '宗谷地方北部',
    arv: '1.27',
  },
  幌延町宮園町: {
    location: [45.02, 141.85],
    sect: '宗谷地方北部',
    arv: '0.84',
  },
  浜頓別町クッチャロ: {
    location: [45.13, 142.35],
    sect: '宗谷地方南部',
    arv: '1.28',
  },
  中頓別町中頓別: {
    location: [44.97, 142.29],
    sect: '宗谷地方南部',
    arv: '1.25',
  },
  宗谷枝幸町岬町: {
    location: [44.96, 142.58],
    sect: '宗谷地方南部',
    arv: '1.27',
  },
  宗谷枝幸町本町: {
    location: [44.94, 142.59],
    sect: '宗谷地方南部',
    arv: '0.98',
  },
  宗谷枝幸町栄町: {
    location: [44.94, 142.57],
    sect: '宗谷地方南部',
    arv: '1.58',
  },
  宗谷枝幸町歌登東町: {
    location: [44.84, 142.48],
    sect: '宗谷地方南部',
    arv: '1.00',
  },
  宗谷枝幸町風烈布: {
    location: [44.74, 142.76],
    sect: '宗谷地方南部',
    arv: '1.55',
  },
  礼文町上泊埼: {
    location: [45.42, 141.07],
    sect: '北海道利尻礼文',
    arv: '1.14',
  },
  礼文町香深: {
    location: [45.3, 141.05],
    sect: '北海道利尻礼文',
    arv: '1.48',
  },
  礼文町船泊: {
    location: [45.44, 141.04],
    sect: '北海道利尻礼文',
    arv: '0.91',
  },
  利尻町沓形: {
    location: [45.19, 141.14],
    sect: '北海道利尻礼文',
    arv: '1.25',
  },
  利尻富士町鬼脇: {
    location: [45.14, 141.31],
    sect: '北海道利尻礼文',
    arv: '1.26',
  },
  利尻富士町鴛泊: {
    location: [45.25, 141.22],
    sect: '北海道利尻礼文',
    arv: '1.32',
  },
  網走市台町: {
    location: [44.02, 144.28],
    sect: '網走地方',
    arv: '1.03',
  },
  網走市北２条: {
    location: [44.02, 144.26],
    sect: '網走地方',
    arv: '1.78',
  },
  美幌町東３条: {
    location: [43.82, 144.1],
    sect: '網走地方',
    arv: '0.98',
  },
  津別町幸町: {
    location: [43.71, 144.03],
    sect: '網走地方',
    arv: '0.90',
  },
  斜里町本町: {
    location: [43.91, 144.67],
    sect: '網走地方',
    arv: '2.04',
  },
  斜里町ウトロ香川: {
    location: [44.07, 145],
    sect: '網走地方',
    arv: '1.28',
  },
  清里町羽衣町: {
    location: [43.84, 144.59],
    sect: '網走地方',
    arv: '1.12',
  },
  小清水町小清水: {
    location: [43.86, 144.46],
    sect: '網走地方',
    arv: '1.67',
  },
  大空町東藻琴: {
    location: [43.84, 144.29],
    sect: '網走地方',
    arv: '1.67',
  },
  大空町女満別西３条: {
    location: [43.91, 144.17],
    sect: '網走地方',
    arv: '1.22',
  },
  北見市公園町: {
    location: [43.82, 143.9],
    sect: '北見地方',
    arv: '1.55',
  },
  北見市常呂町東浜: {
    location: [44.12, 144.09],
    sect: '北見地方',
    arv: '0.57',
  },
  北見市留辺蘂町温根湯温泉: {
    location: [43.76, 143.51],
    sect: '北見地方',
    arv: '0.91',
  },
  北見市南仲町: {
    location: [43.8, 143.9],
    sect: '北見地方',
    arv: '1.06',
  },
  北見市常呂町常呂: {
    location: [44.12, 144.07],
    sect: '北見地方',
    arv: '0.96',
  },
  北見市留辺蘂町栄町: {
    location: [43.78, 143.61],
    sect: '北見地方',
    arv: '1.44',
  },
  北見市留辺蘂町富士見: {
    location: [43.67, 143.31],
    sect: '北見地方',
    arv: '0.88',
  },
  北見市端野町二区: {
    location: [43.86, 143.95],
    sect: '北見地方',
    arv: '0.67',
  },
  訓子府町東町: {
    location: [43.73, 143.74],
    sect: '北見地方',
    arv: '1.06',
  },
  置戸町拓殖: {
    location: [43.67, 143.58],
    sect: '北見地方',
    arv: '1.15',
  },
  佐呂間町永代町: {
    location: [44.02, 143.77],
    sect: '北見地方',
    arv: '0.94',
  },
  紋別市南が丘町: {
    location: [44.35, 143.36],
    sect: '紋別地方',
    arv: '1.22',
  },
  紋別市北浜町: {
    location: [44.37, 143.35],
    sect: '紋別地方',
    arv: '1.67',
  },
  遠軽町丸瀬布金湧山: {
    location: [44.01, 143.36],
    sect: '紋別地方',
    arv: '0.94',
  },
  遠軽町学田: {
    location: [44.09, 143.53],
    sect: '紋別地方',
    arv: '0.57',
  },
  遠軽町白滝: {
    location: [43.88, 143.17],
    sect: '紋別地方',
    arv: '1.19',
  },
  遠軽町生田原: {
    location: [43.92, 143.53],
    sect: '紋別地方',
    arv: '0.78',
  },
  湧別町栄町: {
    location: [44.22, 143.62],
    sect: '紋別地方',
    arv: '0.81',
  },
  湧別町上湧別: {
    location: [44.15, 143.57],
    sect: '紋別地方',
    arv: '1.98',
  },
  滝上町旭町: {
    location: [44.19, 143.08],
    sect: '紋別地方',
    arv: '1.27',
  },
  興部町興部: {
    location: [44.48, 143.13],
    sect: '紋別地方',
    arv: '1.02',
  },
  西興部村西興部: {
    location: [44.33, 142.95],
    sect: '紋別地方',
    arv: '1.98',
  },
  雄武町雄武: {
    location: [44.58, 142.96],
    sect: '紋別地方',
    arv: '0.84',
  },
  胆振伊達市梅本: {
    location: [42.47, 140.88],
    sect: '胆振地方西部',
    arv: '1.16',
  },
  胆振伊達市末永町: {
    location: [42.47, 140.87],
    sect: '胆振地方西部',
    arv: '1.32',
  },
  胆振伊達市大滝区本町: {
    location: [42.67, 141.08],
    sect: '胆振地方西部',
    arv: '1.47',
  },
  豊浦町大岸: {
    location: [42.59, 140.64],
    sect: '胆振地方西部',
    arv: '0.86',
  },
  壮瞥町滝之町: {
    location: [42.55, 140.89],
    sect: '胆振地方西部',
    arv: '1.75',
  },
  洞爺湖町栄町: {
    location: [42.55, 140.76],
    sect: '胆振地方西部',
    arv: '1.07',
  },
  洞爺湖町洞爺町: {
    location: [42.65, 140.83],
    sect: '胆振地方西部',
    arv: '1.75',
  },
  室蘭市山手町: {
    location: [42.31, 140.98],
    sect: '胆振地方中東部',
    arv: '1.11',
  },
  室蘭市寿町: {
    location: [42.35, 141.03],
    sect: '胆振地方中東部',
    arv: '0.92',
  },
  苫小牧市末広町: {
    location: [42.64, 141.61],
    sect: '胆振地方中東部',
    arv: '1.75',
  },
  苫小牧市旭町: {
    location: [42.63, 141.61],
    sect: '胆振地方中東部',
    arv: '1.44',
  },
  登別市鉱山: {
    location: [42.47, 141.03],
    sect: '胆振地方中東部',
    arv: '1.85',
  },
  登別市桜木町: {
    location: [42.42, 141.08],
    sect: '胆振地方中東部',
    arv: '0.67',
  },
  白老町竹浦: {
    location: [42.49, 141.25],
    sect: '胆振地方中東部',
    arv: '2.22',
  },
  白老町緑丘: {
    location: [42.56, 141.35],
    sect: '胆振地方中東部',
    arv: '2.27',
  },
  厚真町鹿沼: {
    location: [42.62, 141.92],
    sect: '胆振地方中東部',
    arv: '1.57',
  },
  厚真町京町: {
    location: [42.72, 141.88],
    sect: '胆振地方中東部',
    arv: '1.94',
  },
  安平町早来北進: {
    location: [42.77, 141.82],
    sect: '胆振地方中東部',
    arv: '1.30',
  },
  安平町追分柏が丘: {
    location: [42.87, 141.82],
    sect: '胆振地方中東部',
    arv: '1.30',
  },
  むかわ町松風: {
    location: [42.57, 141.93],
    sect: '胆振地方中東部',
    arv: '1.94',
  },
  むかわ町穂別: {
    location: [42.76, 142.13],
    sect: '胆振地方中東部',
    arv: '0.67',
  },
  日高地方日高町日高: {
    location: [42.88, 142.45],
    sect: '日高地方西部',
    arv: '0.81',
  },
  日高地方日高町門別: {
    location: [42.48, 142.05],
    sect: '日高地方西部',
    arv: '1.44',
  },
  平取町仁世宇: {
    location: [42.78, 142.36],
    sect: '日高地方西部',
    arv: '0.98',
  },
  平取町本町: {
    location: [42.59, 142.13],
    sect: '日高地方西部',
    arv: '1.19',
  },
  平取町振内: {
    location: [42.73, 142.3],
    sect: '日高地方西部',
    arv: '0.88',
  },
  新冠町北星町: {
    location: [42.36, 142.32],
    sect: '日高地方中部',
    arv: '2.16',
  },
  新ひだか町静内山手町: {
    location: [42.34, 142.36],
    sect: '日高地方中部',
    arv: '1.90',
  },
  新ひだか町静内御園: {
    location: [42.41, 142.47],
    sect: '日高地方中部',
    arv: '0.93',
  },
  新ひだか町静内御幸町: {
    location: [42.34, 142.37],
    sect: '日高地方中部',
    arv: '2.19',
  },
  新ひだか町三石旭町: {
    location: [42.25, 142.56],
    sect: '日高地方中部',
    arv: '0.92',
  },
  新ひだか町静内農屋: {
    location: [42.42, 142.5],
    sect: '日高地方中部',
    arv: '1.15',
  },
  浦河町野深: {
    location: [42.28, 142.75],
    sect: '日高地方東部',
    arv: '0.87',
  },
  浦河町潮見: {
    location: [42.16, 142.78],
    sect: '日高地方東部',
    arv: '1.44',
  },
  浦河町築地: {
    location: [42.17, 142.77],
    sect: '日高地方東部',
    arv: '0.93',
  },
  様似町栄町: {
    location: [42.13, 142.94],
    sect: '日高地方東部',
    arv: '1.75',
  },
  えりも町本町: {
    location: [42.02, 143.15],
    sect: '日高地方東部',
    arv: '1.00',
  },
  えりも町目黒: {
    location: [42.13, 143.32],
    sect: '日高地方東部',
    arv: '0.57',
  },
  えりも町えりも岬: {
    location: [41.94, 143.24],
    sect: '日高地方東部',
    arv: '0.94',
  },
  上士幌町清水谷: {
    location: [43.32, 143.3],
    sect: '十勝地方北部',
    arv: '1.08',
  },
  上士幌町上士幌: {
    location: [43.23, 143.3],
    sect: '十勝地方北部',
    arv: '0.81',
  },
  鹿追町東町: {
    location: [43.1, 142.99],
    sect: '十勝地方北部',
    arv: '1.17',
  },
  新得町２条: {
    location: [43.07, 142.84],
    sect: '十勝地方北部',
    arv: '1.08',
  },
  新得町トムラウシ: {
    location: [43.33, 142.95],
    sect: '十勝地方北部',
    arv: '1.23',
  },
  足寄町上螺湾: {
    location: [43.3, 143.77],
    sect: '十勝地方北部',
    arv: '0.67',
  },
  足寄町南１条: {
    location: [43.24, 143.55],
    sect: '十勝地方北部',
    arv: '0.67',
  },
  陸別町陸別: {
    location: [43.47, 143.75],
    sect: '十勝地方北部',
    arv: '0.88',
  },
  帯広市東４条: {
    location: [42.92, 143.21],
    sect: '十勝地方中部',
    arv: '0.96',
  },
  帯広市東６条: {
    location: [42.93, 143.21],
    sect: '十勝地方中部',
    arv: '1.24',
  },
  音更町元町: {
    location: [42.99, 143.2],
    sect: '十勝地方中部',
    arv: '1.24',
  },
  士幌町士幌: {
    location: [43.17, 143.24],
    sect: '十勝地方中部',
    arv: '1.18',
  },
  十勝清水町南４条: {
    location: [43.01, 142.88],
    sect: '十勝地方中部',
    arv: '1.20',
  },
  芽室町東２条: {
    location: [42.91, 143.05],
    sect: '十勝地方中部',
    arv: '1.22',
  },
  幕別町忠類明和: {
    location: [42.62, 143.36],
    sect: '十勝地方中部',
    arv: '1.19',
  },
  幕別町忠類錦町: {
    location: [42.57, 143.31],
    sect: '十勝地方中部',
    arv: '0.86',
  },
  幕別町本町: {
    location: [42.91, 143.36],
    sect: '十勝地方中部',
    arv: '1.10',
  },
  十勝池田町西１条: {
    location: [42.93, 143.45],
    sect: '十勝地方中部',
    arv: '1.14',
  },
  豊頃町茂岩本町: {
    location: [42.8, 143.51],
    sect: '十勝地方中部',
    arv: '1.02',
  },
  本別町北２丁目: {
    location: [43.12, 143.61],
    sect: '十勝地方中部',
    arv: '2.14',
  },
  本別町向陽町: {
    location: [43.12, 143.62],
    sect: '十勝地方中部',
    arv: '1.12',
  },
  浦幌町桜町: {
    location: [42.81, 143.66],
    sect: '十勝地方中部',
    arv: '0.86',
  },
  中札内村東２条: {
    location: [42.7, 143.14],
    sect: '十勝地方南部',
    arv: '1.27',
  },
  更別村更別: {
    location: [42.65, 143.19],
    sect: '十勝地方南部',
    arv: '1.11',
  },
  十勝大樹町東本通: {
    location: [42.5, 143.28],
    sect: '十勝地方南部',
    arv: '1.13',
  },
  十勝大樹町生花: {
    location: [42.62, 143.42],
    sect: '十勝地方南部',
    arv: '0.95',
  },
  広尾町並木通: {
    location: [42.29, 143.32],
    sect: '十勝地方南部',
    arv: '1.01',
  },
  広尾町白樺通: {
    location: [42.29, 143.3],
    sect: '十勝地方南部',
    arv: '1.48',
  },
  弟子屈町美里: {
    location: [43.48, 144.44],
    sect: '釧路地方北部',
    arv: '1.00',
  },
  弟子屈町弟子屈: {
    location: [43.51, 144.45],
    sect: '釧路地方北部',
    arv: '1.41',
  },
  弟子屈町サワンチサップ: {
    location: [43.64, 144.39],
    sect: '釧路地方北部',
    arv: '1.39',
  },
  釧路市幸町: {
    location: [42.99, 144.38],
    sect: '釧路地方中南部',
    arv: '1.28',
  },
  釧路市音別町尺別: {
    location: [42.91, 143.83],
    sect: '釧路地方中南部',
    arv: '1.44',
  },
  釧路市黒金町: {
    location: [42.98, 144.38],
    sect: '釧路地方中南部',
    arv: '0.67',
  },
  釧路市阿寒町中央: {
    location: [43.11, 144.12],
    sect: '釧路地方中南部',
    arv: '2.01',
  },
  釧路市阿寒町阿寒湖温泉: {
    location: [43.44, 144.09],
    sect: '釧路地方中南部',
    arv: '1.27',
  },
  釧路市音別町中園: {
    location: [42.89, 143.93],
    sect: '釧路地方中南部',
    arv: '1.54',
  },
  釧路町別保: {
    location: [43, 144.47],
    sect: '釧路地方中南部',
    arv: '1.54',
  },
  厚岸町尾幌: {
    location: [43, 144.69],
    sect: '釧路地方中南部',
    arv: '1.23',
  },
  厚岸町真栄: {
    location: [43.05, 144.85],
    sect: '釧路地方中南部',
    arv: '1.32',
  },
  浜中町湯沸: {
    location: [43.08, 145.16],
    sect: '釧路地方中南部',
    arv: '1.44',
  },
  浜中町茶内: {
    location: [43.13, 145.03],
    sect: '釧路地方中南部',
    arv: '1.35',
  },
  標茶町川上: {
    location: [43.3, 144.6],
    sect: '釧路地方中南部',
    arv: '1.35',
  },
  標茶町塘路: {
    location: [43.15, 144.5],
    sect: '釧路地方中南部',
    arv: '1.65',
  },
  鶴居村鶴居東: {
    location: [43.23, 144.33],
    sect: '釧路地方中南部',
    arv: '1.31',
  },
  白糠町西１条: {
    location: [42.96, 144.07],
    sect: '釧路地方中南部',
    arv: '1.34',
  },
  中標津町養老牛: {
    location: [43.59, 144.72],
    sect: '根室地方北部',
    arv: '1.75',
  },
  中標津町丸山: {
    location: [43.55, 144.97],
    sect: '根室地方北部',
    arv: '1.24',
  },
  標津町古多糠: {
    location: [43.78, 145],
    sect: '根室地方北部',
    arv: '1.59',
  },
  標津町北２条: {
    location: [43.66, 145.13],
    sect: '根室地方北部',
    arv: '1.30',
  },
  標津町薫別: {
    location: [43.79, 145.06],
    sect: '根室地方北部',
    arv: '1.85',
  },
  羅臼町春日: {
    location: [43.94, 145.12],
    sect: '根室地方北部',
    arv: '1.60',
  },
  羅臼町緑町: {
    location: [44.02, 145.19],
    sect: '根室地方北部',
    arv: '0.67',
  },
  羅臼町岬町: {
    location: [44.11, 145.25],
    sect: '根室地方北部',
    arv: '1.25',
  },
  別海町常盤: {
    location: [43.39, 145.12],
    sect: '根室地方中部',
    arv: '1.44',
  },
  別海町西春別: {
    location: [43.41, 144.77],
    sect: '根室地方中部',
    arv: '1.76',
  },
  別海町本別海: {
    location: [43.39, 145.28],
    sect: '根室地方中部',
    arv: '1.43',
  },
  根室市弥栄: {
    location: [43.33, 145.59],
    sect: '根室地方南部',
    arv: '2.37',
  },
  根室市豊里: {
    location: [43.37, 145.74],
    sect: '根室地方南部',
    arv: '1.41',
  },
  根室市牧の内: {
    location: [43.33, 145.6],
    sect: '根室地方南部',
    arv: '1.50',
  },
  根室市厚床: {
    location: [43.23, 145.26],
    sect: '根室地方南部',
    arv: '1.36',
  },
  根室市落石東: {
    location: [43.19, 145.52],
    sect: '根室地方南部',
    arv: '1.54',
  },
  根室市珸瑤瑁: {
    location: [43.37, 145.8],
    sect: '根室地方南部',
    arv: '1.30',
  },
  青森市花園: {
    location: [40.82, 140.77],
    sect: '青森県津軽北部',
    arv: '1.51',
  },
  青森市中央: {
    location: [40.82, 140.75],
    sect: '青森県津軽北部',
    arv: '1.93',
  },
  青森市浪岡: {
    location: [40.71, 140.6],
    sect: '青森県津軽北部',
    arv: '2.00',
  },
  五所川原市栄町: {
    location: [40.8, 140.44],
    sect: '青森県津軽北部',
    arv: '1.08',
  },
  五所川原市太田: {
    location: [41.06, 140.41],
    sect: '青森県津軽北部',
    arv: '1.85',
  },
  五所川原市敷島町: {
    location: [40.82, 140.45],
    sect: '青森県津軽北部',
    arv: '1.26',
  },
  五所川原市相内: {
    location: [41.06, 140.35],
    sect: '青森県津軽北部',
    arv: '1.95',
  },
  五所川原市金木町: {
    location: [40.9, 140.46],
    sect: '青森県津軽北部',
    arv: '1.03',
  },
  つがる市柏: {
    location: [40.79, 140.41],
    sect: '青森県津軽北部',
    arv: '2.12',
  },
  つがる市森田町: {
    location: [40.78, 140.33],
    sect: '青森県津軽北部',
    arv: '1.25',
  },
  つがる市稲垣町: {
    location: [40.88, 140.4],
    sect: '青森県津軽北部',
    arv: '1.38',
  },
  つがる市車力町: {
    location: [40.95, 140.36],
    sect: '青森県津軽北部',
    arv: '1.25',
  },
  つがる市木造: {
    location: [40.81, 140.38],
    sect: '青森県津軽北部',
    arv: '2.12',
  },
  平内町小湊: {
    location: [40.93, 140.95],
    sect: '青森県津軽北部',
    arv: '1.99',
  },
  平内町東田沢: {
    location: [40.99, 140.92],
    sect: '青森県津軽北部',
    arv: '1.75',
  },
  今別町今別: {
    location: [41.18, 140.48],
    sect: '青森県津軽北部',
    arv: '0.67',
  },
  蓬田村蓬田: {
    location: [40.97, 140.66],
    sect: '青森県津軽北部',
    arv: '1.49',
  },
  外ヶ浜町平舘: {
    location: [41.15, 140.63],
    sect: '青森県津軽北部',
    arv: '1.08',
  },
  外ヶ浜町三厩: {
    location: [41.19, 140.43],
    sect: '青森県津軽北部',
    arv: '1.20',
  },
  外ヶ浜町蟹田: {
    location: [41.04, 140.63],
    sect: '青森県津軽北部',
    arv: '1.08',
  },
  板柳町板柳: {
    location: [40.7, 140.46],
    sect: '青森県津軽北部',
    arv: '2.21',
  },
  鶴田町鶴田: {
    location: [40.76, 140.43],
    sect: '青森県津軽北部',
    arv: '1.73',
  },
  中泊町小泊: {
    location: [41.13, 140.3],
    sect: '青森県津軽北部',
    arv: '1.79',
  },
  中泊町中里: {
    location: [40.96, 140.43],
    sect: '青森県津軽北部',
    arv: '1.44',
  },
  弘前市和田町: {
    location: [40.61, 140.46],
    sect: '青森県津軽南部',
    arv: '1.86',
  },
  弘前市弥生: {
    location: [40.65, 140.36],
    sect: '青森県津軽南部',
    arv: '1.25',
  },
  弘前市城東中央: {
    location: [40.6, 140.5],
    sect: '青森県津軽南部',
    arv: '1.22',
  },
  弘前市賀田: {
    location: [40.62, 140.42],
    sect: '青森県津軽南部',
    arv: '1.23',
  },
  弘前市五所: {
    location: [40.59, 140.4],
    sect: '青森県津軽南部',
    arv: '1.44',
  },
  黒石市市ノ町: {
    location: [40.64, 140.59],
    sect: '青森県津軽南部',
    arv: '1.30',
  },
  平川市猿賀: {
    location: [40.62, 140.57],
    sect: '青森県津軽南部',
    arv: '1.22',
  },
  平川市碇ヶ関: {
    location: [40.47, 140.63],
    sect: '青森県津軽南部',
    arv: '1.11',
  },
  平川市柏木町: {
    location: [40.58, 140.57],
    sect: '青森県津軽南部',
    arv: '0.67',
  },
  鰺ヶ沢町舞戸町鳴戸: {
    location: [40.78, 140.23],
    sect: '青森県津軽南部',
    arv: '1.01',
  },
  鰺ヶ沢町舞戸町小夜: {
    location: [40.78, 140.21],
    sect: '青森県津軽南部',
    arv: '1.55',
  },
  深浦町長慶平: {
    location: [40.6, 140],
    sect: '青森県津軽南部',
    arv: '1.00',
  },
  深浦町深浦岡町: {
    location: [40.65, 139.93],
    sect: '青森県津軽南部',
    arv: '1.44',
  },
  深浦町深浦中沢: {
    location: [40.64, 139.93],
    sect: '青森県津軽南部',
    arv: '1.32',
  },
  深浦町岩崎: {
    location: [40.58, 139.93],
    sect: '青森県津軽南部',
    arv: '1.75',
  },
  西目屋村田代: {
    location: [40.58, 140.3],
    sect: '青森県津軽南部',
    arv: '0.85',
  },
  藤崎町西豊田: {
    location: [40.66, 140.5],
    sect: '青森県津軽南部',
    arv: '2.20',
  },
  藤崎町水木: {
    location: [40.67, 140.54],
    sect: '青森県津軽南部',
    arv: '1.30',
  },
  大鰐町大鰐: {
    location: [40.52, 140.57],
    sect: '青森県津軽南部',
    arv: '1.13',
  },
  田舎館村田舎館: {
    location: [40.63, 140.55],
    sect: '青森県津軽南部',
    arv: '1.26',
  },
  八戸市島守: {
    location: [40.38, 141.51],
    sect: '青森県三八上北',
    arv: '0.88',
  },
  八戸市湊町: {
    location: [40.53, 141.52],
    sect: '青森県三八上北',
    arv: '1.87',
  },
  八戸市内丸: {
    location: [40.51, 141.49],
    sect: '青森県三八上北',
    arv: '1.52',
  },
  八戸市南郷: {
    location: [40.4, 141.44],
    sect: '青森県三八上北',
    arv: '1.03',
  },
  十和田市西二番町: {
    location: [40.62, 141.21],
    sect: '青森県三八上北',
    arv: '1.26',
  },
  十和田市西十二番町: {
    location: [40.61, 141.21],
    sect: '青森県三八上北',
    arv: '1.23',
  },
  十和田市奥瀬: {
    location: [40.59, 141.11],
    sect: '青森県三八上北',
    arv: '1.16',
  },
  三沢市桜町: {
    location: [40.68, 141.37],
    sect: '青森県三八上北',
    arv: '1.44',
  },
  野辺地町田狭沢: {
    location: [40.87, 141.14],
    sect: '青森県三八上北',
    arv: '1.48',
  },
  野辺地町野辺地: {
    location: [40.86, 141.13],
    sect: '青森県三八上北',
    arv: '0.97',
  },
  七戸町北天間舘: {
    location: [40.79, 141.06],
    sect: '青森県三八上北',
    arv: '0.67',
  },
  七戸町森ノ上: {
    location: [40.74, 141.16],
    sect: '青森県三八上北',
    arv: '1.13',
  },
  七戸町七戸: {
    location: [40.7, 141.15],
    sect: '青森県三八上北',
    arv: '1.09',
  },
  六戸町犬落瀬: {
    location: [40.61, 141.33],
    sect: '青森県三八上北',
    arv: '2.24',
  },
  横浜町林ノ脇: {
    location: [41.08, 141.26],
    sect: '青森県三八上北',
    arv: '1.33',
  },
  横浜町寺下: {
    location: [41.08, 141.25],
    sect: '青森県三八上北',
    arv: '1.54',
  },
  東北町上北南: {
    location: [40.73, 141.26],
    sect: '青森県三八上北',
    arv: '2.17',
  },
  東北町塔ノ沢山: {
    location: [40.78, 141.22],
    sect: '青森県三八上北',
    arv: '1.25',
  },
  六ヶ所村尾駮: {
    location: [40.97, 141.37],
    sect: '青森県三八上北',
    arv: '1.85',
  },
  六ヶ所村出戸: {
    location: [41.01, 141.37],
    sect: '青森県三八上北',
    arv: '1.33',
  },
  おいらせ町中下田: {
    location: [40.6, 141.4],
    sect: '青森県三八上北',
    arv: '1.78',
  },
  おいらせ町上明堂: {
    location: [40.6, 141.43],
    sect: '青森県三八上北',
    arv: '2.22',
  },
  三戸町在府小路町: {
    location: [40.38, 141.26],
    sect: '青森県三八上北',
    arv: '1.20',
  },
  五戸町古舘: {
    location: [40.53, 141.31],
    sect: '青森県三八上北',
    arv: '1.25',
  },
  五戸町倉石中市: {
    location: [40.51, 141.25],
    sect: '青森県三八上北',
    arv: '0.94',
  },
  田子町田子: {
    location: [40.34, 141.15],
    sect: '青森県三八上北',
    arv: '0.87',
  },
  青森南部町沖田面: {
    location: [40.41, 141.28],
    sect: '青森県三八上北',
    arv: '1.21',
  },
  青森南部町苫米地: {
    location: [40.47, 141.38],
    sect: '青森県三八上北',
    arv: '1.22',
  },
  青森南部町平: {
    location: [40.42, 141.33],
    sect: '青森県三八上北',
    arv: '1.00',
  },
  階上町道仏: {
    location: [40.45, 141.62],
    sect: '青森県三八上北',
    arv: '1.15',
  },
  新郷村戸来: {
    location: [40.47, 141.17],
    sect: '青森県三八上北',
    arv: '0.99',
  },
  むつ市金曲: {
    location: [41.28, 141.21],
    sect: '青森県下北',
    arv: '0.99',
  },
  むつ市大畑町奥薬研: {
    location: [41.38, 141.04],
    sect: '青森県下北',
    arv: '2.27',
  },
  むつ市金谷: {
    location: [41.29, 141.2],
    sect: '青森県下北',
    arv: '0.67',
  },
  むつ市大畑町中島: {
    location: [41.41, 141.17],
    sect: '青森県下北',
    arv: '1.44',
  },
  むつ市川内町: {
    location: [41.2, 141],
    sect: '青森県下北',
    arv: '1.80',
  },
  むつ市脇野沢: {
    location: [41.15, 140.81],
    sect: '青森県下北',
    arv: '2.18',
  },
  大間町大間: {
    location: [41.52, 140.91],
    sect: '青森県下北',
    arv: '0.93',
  },
  東通村砂子又蒲谷地: {
    location: [41.27, 141.34],
    sect: '青森県下北',
    arv: '0.99',
  },
  東通村尻屋: {
    location: [41.41, 141.45],
    sect: '青森県下北',
    arv: '0.91',
  },
  東通村白糠: {
    location: [41.17, 141.38],
    sect: '青森県下北',
    arv: '1.43',
  },
  東通村砂子又沢内: {
    location: [41.28, 141.33],
    sect: '青森県下北',
    arv: '1.42',
  },
  風間浦村易国間: {
    location: [41.49, 141],
    sect: '青森県下北',
    arv: '0.91',
  },
  佐井村長後: {
    location: [41.33, 140.81],
    sect: '青森県下北',
    arv: '0.57',
  },
  佐井村佐井: {
    location: [41.43, 140.86],
    sect: '青森県下北',
    arv: '1.75',
  },
  宮古市鍬ヶ崎: {
    location: [39.65, 141.97],
    sect: '岩手県沿岸北部',
    arv: '1.75',
  },
  宮古市長沢: {
    location: [39.58, 141.82],
    sect: '岩手県沿岸北部',
    arv: '1.07',
  },
  宮古市五月町: {
    location: [39.65, 141.95],
    sect: '岩手県沿岸北部',
    arv: '0.57',
  },
  宮古市川井: {
    location: [39.6, 141.68],
    sect: '岩手県沿岸北部',
    arv: '1.01',
  },
  宮古市区界: {
    location: [39.63, 141.44],
    sect: '岩手県沿岸北部',
    arv: '0.57',
  },
  宮古市田老: {
    location: [39.74, 141.97],
    sect: '岩手県沿岸北部',
    arv: '0.57',
  },
  宮古市茂市: {
    location: [39.63, 141.79],
    sect: '岩手県沿岸北部',
    arv: '0.57',
  },
  久慈市川崎町: {
    location: [40.19, 141.78],
    sect: '岩手県沿岸北部',
    arv: '1.75',
  },
  久慈市枝成沢: {
    location: [40.21, 141.71],
    sect: '岩手県沿岸北部',
    arv: '1.00',
  },
  久慈市長内町: {
    location: [40.18, 141.76],
    sect: '岩手県沿岸北部',
    arv: '0.99',
  },
  久慈市山形町: {
    location: [40.15, 141.57],
    sect: '岩手県沿岸北部',
    arv: '0.89',
  },
  山田町八幡町: {
    location: [39.47, 141.95],
    sect: '岩手県沿岸北部',
    arv: '1.09',
  },
  山田町大沢: {
    location: [39.49, 141.97],
    sect: '岩手県沿岸北部',
    arv: '0.57',
  },
  岩泉町大川: {
    location: [39.8, 141.66],
    sect: '岩手県沿岸北部',
    arv: '0.57',
  },
  岩泉町岩泉: {
    location: [39.84, 141.8],
    sect: '岩手県沿岸北部',
    arv: '0.79',
  },
  田野畑村田野畑: {
    location: [39.94, 141.86],
    sect: '岩手県沿岸北部',
    arv: '0.57',
  },
  田野畑村役場: {
    location: [39.93, 141.89],
    sect: '岩手県沿岸北部',
    arv: '0.57',
  },
  普代村銅屋: {
    location: [40.01, 141.89],
    sect: '岩手県沿岸北部',
    arv: '1.41',
  },
  野田村野田: {
    location: [40.11, 141.82],
    sect: '岩手県沿岸北部',
    arv: '1.41',
  },
  岩手洋野町種市: {
    location: [40.41, 141.72],
    sect: '岩手県沿岸北部',
    arv: '1.75',
  },
  岩手洋野町大野: {
    location: [40.28, 141.62],
    sect: '岩手県沿岸北部',
    arv: '1.83',
  },
  大船渡市大船渡町: {
    location: [39.07, 141.71],
    sect: '岩手県沿岸南部',
    arv: '0.80',
  },
  大船渡市猪川町: {
    location: [39.08, 141.66],
    sect: '岩手県沿岸南部',
    arv: '0.86',
  },
  大船渡市盛町: {
    location: [39.08, 141.71],
    sect: '岩手県沿岸南部',
    arv: '0.57',
  },
  陸前高田市高田町: {
    location: [39.03, 141.62],
    sect: '岩手県沿岸南部',
    arv: '1.30',
  },
  釜石市只越町: {
    location: [39.28, 141.89],
    sect: '岩手県沿岸南部',
    arv: '0.97',
  },
  釜石市中妻町: {
    location: [39.27, 141.86],
    sect: '岩手県沿岸南部',
    arv: '0.57',
  },
  住田町世田米: {
    location: [39.14, 141.58],
    sect: '岩手県沿岸南部',
    arv: '1.42',
  },
  大槌町上町: {
    location: [39.36, 141.9],
    sect: '岩手県沿岸南部',
    arv: '0.57',
  },
  盛岡市山王町: {
    location: [39.7, 141.17],
    sect: '岩手県内陸北部',
    arv: '0.57',
  },
  盛岡市馬場町: {
    location: [39.7, 141.15],
    sect: '岩手県内陸北部',
    arv: '0.81',
  },
  盛岡市薮川: {
    location: [39.78, 141.33],
    sect: '岩手県内陸北部',
    arv: '0.94',
  },
  盛岡市渋民: {
    location: [39.85, 141.17],
    sect: '岩手県内陸北部',
    arv: '0.57',
  },
  二戸市福岡: {
    location: [40.27, 141.3],
    sect: '岩手県内陸北部',
    arv: '0.84',
  },
  二戸市石切所: {
    location: [40.26, 141.29],
    sect: '岩手県内陸北部',
    arv: '0.85',
  },
  二戸市浄法寺町: {
    location: [40.18, 141.16],
    sect: '岩手県内陸北部',
    arv: '0.86',
  },
  八幡平市大更: {
    location: [39.93, 141.1],
    sect: '岩手県内陸北部',
    arv: '0.95',
  },
  八幡平市田頭: {
    location: [39.92, 141.08],
    sect: '岩手県内陸北部',
    arv: '1.40',
  },
  八幡平市叺田: {
    location: [40.1, 141.05],
    sect: '岩手県内陸北部',
    arv: '1.37',
  },
  八幡平市野駄: {
    location: [39.96, 141.07],
    sect: '岩手県内陸北部',
    arv: '1.03',
  },
  滝沢市鵜飼: {
    location: [39.73, 141.08],
    sect: '岩手県内陸北部',
    arv: '1.03',
  },
  雫石町千刈田: {
    location: [39.7, 140.98],
    sect: '岩手県内陸北部',
    arv: '0.87',
  },
  雫石町西根上駒木野: {
    location: [39.74, 140.95],
    sect: '岩手県内陸北部',
    arv: '1.08',
  },
  葛巻町葛巻元木: {
    location: [39.99, 141.33],
    sect: '岩手県内陸北部',
    arv: '1.06',
  },
  葛巻町消防分署: {
    location: [40.04, 141.45],
    sect: '岩手県内陸北部',
    arv: '0.57',
  },
  葛巻町役場: {
    location: [40.04, 141.44],
    sect: '岩手県内陸北部',
    arv: '0.87',
  },
  岩手町五日市: {
    location: [39.97, 141.21],
    sect: '岩手県内陸北部',
    arv: '0.87',
  },
  紫波町紫波中央駅前: {
    location: [39.55, 141.16],
    sect: '岩手県内陸北部',
    arv: '0.99',
  },
  矢巾町南矢幅: {
    location: [39.61, 141.14],
    sect: '岩手県内陸北部',
    arv: '0.91',
  },
  軽米町軽米: {
    location: [40.33, 141.46],
    sect: '岩手県内陸北部',
    arv: '0.88',
  },
  九戸村伊保内: {
    location: [40.21, 141.42],
    sect: '岩手県内陸北部',
    arv: '1.24',
  },
  一戸町高善寺: {
    location: [40.21, 141.3],
    sect: '岩手県内陸北部',
    arv: '0.93',
  },
  花巻市大迫町: {
    location: [39.48, 141.29],
    sect: '岩手県内陸南部',
    arv: '1.02',
  },
  花巻市石鳥谷町: {
    location: [39.48, 141.15],
    sect: '岩手県内陸南部',
    arv: '0.57',
  },
  花巻市大迫総合支所: {
    location: [39.47, 141.29],
    sect: '岩手県内陸南部',
    arv: '1.50',
  },
  花巻市材木町: {
    location: [39.39, 141.11],
    sect: '岩手県内陸南部',
    arv: '1.00',
  },
  花巻市東和町: {
    location: [39.39, 141.23],
    sect: '岩手県内陸南部',
    arv: '1.00',
  },
  北上市柳原町: {
    location: [39.29, 141.11],
    sect: '岩手県内陸南部',
    arv: '1.00',
  },
  北上市相去町: {
    location: [39.26, 141.1],
    sect: '岩手県内陸南部',
    arv: '1.03',
  },
  遠野市青笹町: {
    location: [39.33, 141.56],
    sect: '岩手県内陸南部',
    arv: '0.98',
  },
  遠野市宮守町: {
    location: [39.34, 141.36],
    sect: '岩手県内陸南部',
    arv: '1.00',
  },
  一関市大東町: {
    location: [39.02, 141.4],
    sect: '岩手県内陸南部',
    arv: '1.00',
  },
  一関市竹山町: {
    location: [38.93, 141.13],
    sect: '岩手県内陸南部',
    arv: '0.86',
  },
  一関市花泉町: {
    location: [38.83, 141.18],
    sect: '岩手県内陸南部',
    arv: '1.30',
  },
  一関市千厩町: {
    location: [38.92, 141.33],
    sect: '岩手県内陸南部',
    arv: '0.91',
  },
  一関市東山町: {
    location: [39, 141.25],
    sect: '岩手県内陸南部',
    arv: '1.08',
  },
  一関市室根町: {
    location: [38.94, 141.44],
    sect: '岩手県内陸南部',
    arv: '1.01',
  },
  一関市藤沢町: {
    location: [38.86, 141.35],
    sect: '岩手県内陸南部',
    arv: '0.96',
  },
  一関市川崎町: {
    location: [38.9, 141.26],
    sect: '岩手県内陸南部',
    arv: '0.95',
  },
  奥州市水沢大鐘町: {
    location: [39.13, 141.14],
    sect: '岩手県内陸南部',
    arv: '1.12',
  },
  奥州市水沢佐倉河: {
    location: [39.15, 141.15],
    sect: '岩手県内陸南部',
    arv: '1.22',
  },
  奥州市江刺: {
    location: [39.19, 141.17],
    sect: '岩手県内陸南部',
    arv: '1.99',
  },
  奥州市前沢: {
    location: [39.05, 141.12],
    sect: '岩手県内陸南部',
    arv: '0.89',
  },
  奥州市胆沢: {
    location: [39.12, 141.07],
    sect: '岩手県内陸南部',
    arv: '0.96',
  },
  奥州市衣川: {
    location: [39.04, 141.06],
    sect: '岩手県内陸南部',
    arv: '1.07',
  },
  西和賀町川尻: {
    location: [39.32, 140.78],
    sect: '岩手県内陸南部',
    arv: '0.88',
  },
  西和賀町沢内川舟: {
    location: [39.52, 140.83],
    sect: '岩手県内陸南部',
    arv: '0.79',
  },
  西和賀町沢内太田: {
    location: [39.43, 140.75],
    sect: '岩手県内陸南部',
    arv: '0.78',
  },
  金ケ崎町西根: {
    location: [39.2, 141.12],
    sect: '岩手県内陸南部',
    arv: '1.09',
  },
  平泉町平泉: {
    location: [38.99, 141.11],
    sect: '岩手県内陸南部',
    arv: '1.57',
  },
  気仙沼市赤岩: {
    location: [38.88, 141.57],
    sect: '宮城県北部',
    arv: '0.90',
  },
  気仙沼市本吉町西川内: {
    location: [38.81, 141.47],
    sect: '宮城県北部',
    arv: '1.33',
  },
  気仙沼市笹が陣: {
    location: [38.9, 141.57],
    sect: '宮城県北部',
    arv: '1.02',
  },
  気仙沼市唐桑町: {
    location: [38.9, 141.65],
    sect: '宮城県北部',
    arv: '1.14',
  },
  気仙沼市本吉町津谷: {
    location: [38.79, 141.5],
    sect: '宮城県北部',
    arv: '0.89',
  },
  登米市中田町: {
    location: [38.71, 141.24],
    sect: '宮城県北部',
    arv: '1.41',
  },
  登米市東和町: {
    location: [38.73, 141.31],
    sect: '宮城県北部',
    arv: '1.80',
  },
  登米市豊里町: {
    location: [38.59, 141.25],
    sect: '宮城県北部',
    arv: '0.57',
  },
  登米市登米町: {
    location: [38.66, 141.28],
    sect: '宮城県北部',
    arv: '0.98',
  },
  登米市南方町: {
    location: [38.66, 141.16],
    sect: '宮城県北部',
    arv: '2.15',
  },
  登米市迫町: {
    location: [38.69, 141.19],
    sect: '宮城県北部',
    arv: '1.49',
  },
  登米市石越町: {
    location: [38.76, 141.18],
    sect: '宮城県北部',
    arv: '2.09',
  },
  登米市津山町: {
    location: [38.61, 141.3],
    sect: '宮城県北部',
    arv: '1.03',
  },
  登米市米山町: {
    location: [38.63, 141.19],
    sect: '宮城県北部',
    arv: '2.15',
  },
  栗原市栗駒: {
    location: [38.83, 140.99],
    sect: '宮城県北部',
    arv: '2.10',
  },
  栗原市築館: {
    location: [38.73, 141.03],
    sect: '宮城県北部',
    arv: '1.25',
  },
  栗原市鶯沢: {
    location: [38.81, 140.95],
    sect: '宮城県北部',
    arv: '0.94',
  },
  栗原市花山: {
    location: [38.79, 140.85],
    sect: '宮城県北部',
    arv: '1.24',
  },
  栗原市瀬峰: {
    location: [38.66, 141.07],
    sect: '宮城県北部',
    arv: '1.02',
  },
  栗原市志波姫: {
    location: [38.76, 141.07],
    sect: '宮城県北部',
    arv: '0.98',
  },
  栗原市高清水: {
    location: [38.66, 141.01],
    sect: '宮城県北部',
    arv: '1.12',
  },
  栗原市金成: {
    location: [38.81, 141.07],
    sect: '宮城県北部',
    arv: '0.99',
  },
  栗原市若柳: {
    location: [38.77, 141.12],
    sect: '宮城県北部',
    arv: '1.03',
  },
  栗原市一迫: {
    location: [38.74, 140.95],
    sect: '宮城県北部',
    arv: '2.08',
  },
  大崎市古川三日町: {
    location: [38.57, 140.96],
    sect: '宮城県北部',
    arv: '1.24',
  },
  大崎市古川大崎: {
    location: [38.6, 140.91],
    sect: '宮城県北部',
    arv: '1.69',
  },
  大崎市鳴子: {
    location: [38.75, 140.72],
    sect: '宮城県北部',
    arv: '2.09',
  },
  大崎市古川旭: {
    location: [38.57, 140.98],
    sect: '宮城県北部',
    arv: '0.97',
  },
  大崎市松山: {
    location: [38.51, 141.06],
    sect: '宮城県北部',
    arv: '1.71',
  },
  大崎市三本木: {
    location: [38.52, 140.94],
    sect: '宮城県北部',
    arv: '1.30',
  },
  大崎市鹿島台: {
    location: [38.48, 141.1],
    sect: '宮城県北部',
    arv: '1.03',
  },
  大崎市岩出山: {
    location: [38.65, 140.88],
    sect: '宮城県北部',
    arv: '2.11',
  },
  大崎市田尻: {
    location: [38.6, 141.06],
    sect: '宮城県北部',
    arv: '1.21',
  },
  色麻町四竈: {
    location: [38.55, 140.85],
    sect: '宮城県北部',
    arv: '2.05',
  },
  宮城加美町中新田: {
    location: [38.57, 140.86],
    sect: '宮城県北部',
    arv: '1.26',
  },
  宮城加美町小野田: {
    location: [38.58, 140.78],
    sect: '宮城県北部',
    arv: '2.14',
  },
  宮城加美町宮崎: {
    location: [38.61, 140.76],
    sect: '宮城県北部',
    arv: '1.15',
  },
  涌谷町新町裏: {
    location: [38.54, 141.13],
    sect: '宮城県北部',
    arv: '0.95',
  },
  宮城美里町北浦: {
    location: [38.54, 141.06],
    sect: '宮城県北部',
    arv: '1.80',
  },
  宮城美里町木間塚: {
    location: [38.49, 141.14],
    sect: '宮城県北部',
    arv: '1.03',
  },
  南三陸町志津川: {
    location: [38.68, 141.46],
    sect: '宮城県北部',
    arv: '2.17',
  },
  南三陸町歌津: {
    location: [38.72, 141.52],
    sect: '宮城県北部',
    arv: '1.48',
  },
  白石市亘理町: {
    location: [38.01, 140.62],
    sect: '宮城県南部',
    arv: '0.99',
  },
  仙台空港: {
    location: [38.14, 140.93],
    sect: '宮城県南部',
    arv: '1.20',
  },
  名取市増田: {
    location: [38.17, 140.89],
    sect: '宮城県南部',
    arv: '1.44',
  },
  角田市角田: {
    location: [37.98, 140.78],
    sect: '宮城県南部',
    arv: '2.22',
  },
  岩沼市桜: {
    location: [38.1, 140.87],
    sect: '宮城県南部',
    arv: '2.07',
  },
  蔵王町円田: {
    location: [38.1, 140.66],
    sect: '宮城県南部',
    arv: '1.86',
  },
  七ヶ宿町関: {
    location: [37.99, 140.44],
    sect: '宮城県南部',
    arv: '1.23',
  },
  大河原町新南: {
    location: [38.05, 140.73],
    sect: '宮城県南部',
    arv: '0.67',
  },
  村田町村田: {
    location: [38.12, 140.72],
    sect: '宮城県南部',
    arv: '2.06',
  },
  柴田町船岡: {
    location: [38.05, 140.76],
    sect: '宮城県南部',
    arv: '0.97',
  },
  宮城川崎町前川: {
    location: [38.18, 140.64],
    sect: '宮城県南部',
    arv: '1.07',
  },
  丸森町上滝: {
    location: [37.87, 140.79],
    sect: '宮城県南部',
    arv: '0.84',
  },
  丸森町鳥屋: {
    location: [37.91, 140.77],
    sect: '宮城県南部',
    arv: '1.00',
  },
  亘理町悠里: {
    location: [38.04, 140.87],
    sect: '宮城県南部',
    arv: '2.04',
  },
  山元町浅生原: {
    location: [37.96, 140.88],
    sect: '宮城県南部',
    arv: '1.84',
  },
  仙台青葉区大倉: {
    location: [38.37, 140.66],
    sect: '宮城県中部',
    arv: '1.04',
  },
  仙台青葉区作並: {
    location: [38.32, 140.64],
    sect: '宮城県中部',
    arv: '0.79',
  },
  仙台青葉区雨宮: {
    location: [38.28, 140.87],
    sect: '宮城県中部',
    arv: '0.84',
  },
  仙台青葉区落合: {
    location: [38.27, 140.79],
    sect: '宮城県中部',
    arv: '0.93',
  },
  仙台宮城野区五輪: {
    location: [38.26, 140.9],
    sect: '宮城県中部',
    arv: '1.09',
  },
  仙台宮城野区苦竹: {
    location: [38.27, 140.93],
    sect: '宮城県中部',
    arv: '1.08',
  },
  仙台若林区遠見塚: {
    location: [38.24, 140.91],
    sect: '宮城県中部',
    arv: '2.14',
  },
  仙台太白区山田: {
    location: [38.22, 140.83],
    sect: '宮城県中部',
    arv: '2.19',
  },
  仙台泉区将監: {
    location: [38.34, 140.89],
    sect: '宮城県中部',
    arv: '0.88',
  },
  石巻市泉町: {
    location: [38.43, 141.3],
    sect: '宮城県中部',
    arv: '0.97',
  },
  石巻市大瓜: {
    location: [38.46, 141.35],
    sect: '宮城県中部',
    arv: '0.97',
  },
  石巻市鮎川浜: {
    location: [38.3, 141.51],
    sect: '宮城県中部',
    arv: '1.75',
  },
  石巻市大街道南: {
    location: [38.43, 141.28],
    sect: '宮城県中部',
    arv: '0.99',
  },
  石巻市北上町: {
    location: [38.57, 141.43],
    sect: '宮城県中部',
    arv: '1.44',
  },
  石巻市相野谷: {
    location: [38.52, 141.32],
    sect: '宮城県中部',
    arv: '1.75',
  },
  石巻市前谷地: {
    location: [38.51, 141.19],
    sect: '宮城県中部',
    arv: '0.88',
  },
  石巻市桃生町: {
    location: [38.56, 141.24],
    sect: '宮城県中部',
    arv: '1.75',
  },
  石巻市雄勝町: {
    location: [38.51, 141.5],
    sect: '宮城県中部',
    arv: '1.86',
  },
  塩竈市今宮町: {
    location: [38.33, 141.01],
    sect: '宮城県中部',
    arv: '0.57',
  },
  多賀城市中央: {
    location: [38.3, 141.01],
    sect: '宮城県中部',
    arv: '1.06',
  },
  東松島市小野: {
    location: [38.4, 141.16],
    sect: '宮城県中部',
    arv: '1.24',
  },
  東松島市矢本: {
    location: [38.43, 141.21],
    sect: '宮城県中部',
    arv: '2.07',
  },
  富谷市富谷: {
    location: [38.4, 140.9],
    sect: '宮城県中部',
    arv: '1.78',
  },
  松島町高城: {
    location: [38.39, 141.07],
    sect: '宮城県中部',
    arv: '1.20',
  },
  七ヶ浜町東宮浜: {
    location: [38.3, 141.06],
    sect: '宮城県中部',
    arv: '1.75',
  },
  利府町利府: {
    location: [38.33, 140.98],
    sect: '宮城県中部',
    arv: '0.96',
  },
  大和町吉岡: {
    location: [38.45, 140.89],
    sect: '宮城県中部',
    arv: '1.43',
  },
  大郷町粕川: {
    location: [38.42, 141],
    sect: '宮城県中部',
    arv: '2.05',
  },
  大衡村大衡: {
    location: [38.47, 140.88],
    sect: '宮城県中部',
    arv: '0.91',
  },
  女川町女川: {
    location: [38.45, 141.44],
    sect: '宮城県中部',
    arv: '0.92',
  },
  能代市緑町: {
    location: [40.2, 140.03],
    sect: '秋田県沿岸北部',
    arv: '0.92',
  },
  能代市常盤山谷: {
    location: [40.27, 140.16],
    sect: '秋田県沿岸北部',
    arv: '1.85',
  },
  能代市追分町: {
    location: [40.2, 140.035],
    sect: '秋田県沿岸北部',
    arv: '1.01',
  },
  能代市上町: {
    location: [40.21, 140.03],
    sect: '秋田県沿岸北部',
    arv: '1.94',
  },
  能代市二ツ井町上台: {
    location: [40.21, 140.23],
    sect: '秋田県沿岸北部',
    arv: '1.85',
  },
  男鹿市男鹿中: {
    location: [39.92, 139.81],
    sect: '秋田県沿岸北部',
    arv: '0.93',
  },
  男鹿市船川: {
    location: [39.89, 139.85],
    sect: '秋田県沿岸北部',
    arv: '0.93',
  },
  男鹿市角間崎: {
    location: [39.96, 139.92],
    sect: '秋田県沿岸北部',
    arv: '1.44',
  },
  潟上市昭和大久保: {
    location: [39.87, 140.07],
    sect: '秋田県沿岸北部',
    arv: '2.00',
  },
  潟上市飯田川下虻川: {
    location: [39.88, 140.07],
    sect: '秋田県沿岸北部',
    arv: '1.94',
  },
  潟上市天王: {
    location: [39.86, 140.01],
    sect: '秋田県沿岸北部',
    arv: '1.75',
  },
  藤里町藤琴: {
    location: [40.28, 140.26],
    sect: '秋田県沿岸北部',
    arv: '1.85',
  },
  三種町ことおか中央公園: {
    location: [40.04, 140.09],
    sect: '秋田県沿岸北部',
    arv: '1.28',
  },
  三種町鵜川: {
    location: [40.1, 140],
    sect: '秋田県沿岸北部',
    arv: '1.44',
  },
  三種町鹿渡: {
    location: [40.05, 140.08],
    sect: '秋田県沿岸北部',
    arv: '2.09',
  },
  三種町森岳: {
    location: [40.1, 140.08],
    sect: '秋田県沿岸北部',
    arv: '1.12',
  },
  八峰町八森木戸の沢: {
    location: [40.39, 139.98],
    sect: '秋田県沿岸北部',
    arv: '1.46',
  },
  八峰町峰浜目名潟: {
    location: [40.32, 140.04],
    sect: '秋田県沿岸北部',
    arv: '1.12',
  },
  五城目町西磯ノ目: {
    location: [39.94, 140.11],
    sect: '秋田県沿岸北部',
    arv: '0.95',
  },
  八郎潟町大道: {
    location: [39.95, 140.07],
    sect: '秋田県沿岸北部',
    arv: '1.94',
  },
  井川町北川尻: {
    location: [39.91, 140.08],
    sect: '秋田県沿岸北部',
    arv: '1.88',
  },
  大潟村中央: {
    location: [40.02, 139.96],
    sect: '秋田県沿岸北部',
    arv: '1.94',
  },
  秋田市山王: {
    location: [39.72, 140.1],
    sect: '秋田県沿岸南部',
    arv: '1.97',
  },
  秋田市雄和女米木: {
    location: [39.54, 140.21],
    sect: '秋田県沿岸南部',
    arv: '1.86',
  },
  秋田市八橋運動公園: {
    location: [39.72, 140.105],
    sect: '秋田県沿岸南部',
    arv: '2.11',
  },
  秋田市河辺和田: {
    location: [39.65, 140.21],
    sect: '秋田県沿岸南部',
    arv: '2.18',
  },
  秋田市雄和新波: {
    location: [39.53, 140.23],
    sect: '秋田県沿岸南部',
    arv: '2.05',
  },
  由利本荘市石脇: {
    location: [39.4, 140.05],
    sect: '秋田県沿岸南部',
    arv: '2.08',
  },
  由利本荘市桜小路: {
    location: [39.38, 140.05],
    sect: '秋田県沿岸南部',
    arv: '1.85',
  },
  由利本荘市鳥海町伏見: {
    location: [39.19, 140.19],
    sect: '秋田県沿岸南部',
    arv: '1.17',
  },
  由利本荘市岩城内道川: {
    location: [39.54, 140.06],
    sect: '秋田県沿岸南部',
    arv: '1.06',
  },
  由利本荘市西目町沼田: {
    location: [39.35, 140.02],
    sect: '秋田県沿岸南部',
    arv: '0.94',
  },
  由利本荘市東由利老方: {
    location: [39.3, 140.29],
    sect: '秋田県沿岸南部',
    arv: '1.85',
  },
  由利本荘市矢島町矢島町: {
    location: [39.23, 140.13],
    sect: '秋田県沿岸南部',
    arv: '1.06',
  },
  由利本荘市岩谷町: {
    location: [39.44, 140.1],
    sect: '秋田県沿岸南部',
    arv: '1.00',
  },
  由利本荘市前郷: {
    location: [39.32, 140.11],
    sect: '秋田県沿岸南部',
    arv: '1.78',
  },
  にかほ市平沢: {
    location: [39.29, 139.96],
    sect: '秋田県沿岸南部',
    arv: '0.93',
  },
  にかほ市金浦: {
    location: [39.25, 139.92],
    sect: '秋田県沿岸南部',
    arv: '1.85',
  },
  にかほ市象潟町浜ノ田: {
    location: [39.2, 139.91],
    sect: '秋田県沿岸南部',
    arv: '1.39',
  },
  大館市比内町味噌内: {
    location: [40.19, 140.63],
    sect: '秋田県内陸北部',
    arv: '1.30',
  },
  大館市桜町: {
    location: [40.27, 140.57],
    sect: '秋田県内陸北部',
    arv: '0.67',
  },
  大館市比内町扇田: {
    location: [40.22, 140.58],
    sect: '秋田県内陸北部',
    arv: '0.93',
  },
  大館市早口: {
    location: [40.27, 140.45],
    sect: '秋田県内陸北部',
    arv: '1.19',
  },
  鹿角市花輪: {
    location: [40.22, 140.79],
    sect: '秋田県内陸北部',
    arv: '1.19',
  },
  北秋田市花園町: {
    location: [40.23, 140.37],
    sect: '秋田県内陸北部',
    arv: '1.13',
  },
  北秋田市阿仁水無: {
    location: [39.99, 140.4],
    sect: '秋田県内陸北部',
    arv: '1.11',
  },
  北秋田市米内沢: {
    location: [40.12, 140.38],
    sect: '秋田県内陸北部',
    arv: '0.83',
  },
  北秋田市新田目: {
    location: [40.16, 140.33],
    sect: '秋田県内陸北部',
    arv: '0.90',
  },
  小坂町小坂砂森: {
    location: [40.33, 140.74],
    sect: '秋田県内陸北部',
    arv: '1.04',
  },
  上小阿仁村小沢田: {
    location: [40.06, 140.3],
    sect: '秋田県内陸北部',
    arv: '1.09',
  },
  横手市雄物川町今宿: {
    location: [39.29, 140.43],
    sect: '秋田県内陸南部',
    arv: '1.14',
  },
  横手市安田柳堤地内: {
    location: [39.3, 140.56],
    sect: '秋田県内陸南部',
    arv: '1.22',
  },
  横手市中央町: {
    location: [39.31, 140.57],
    sect: '秋田県内陸南部',
    arv: '1.17',
  },
  横手市増田町増田: {
    location: [39.2, 140.54],
    sect: '秋田県内陸南部',
    arv: '1.18',
  },
  横手市大森町: {
    location: [39.34, 140.43],
    sect: '秋田県内陸南部',
    arv: '1.14',
  },
  横手市大雄: {
    location: [39.33, 140.47],
    sect: '秋田県内陸南部',
    arv: '2.00',
  },
  横手市山内土渕: {
    location: [39.28, 140.62],
    sect: '秋田県内陸南部',
    arv: '1.23',
  },
  横手市平鹿町浅舞: {
    location: [39.26, 140.49],
    sect: '秋田県内陸南部',
    arv: '0.86',
  },
  横手市十文字町: {
    location: [39.22, 140.52],
    sect: '秋田県内陸南部',
    arv: '1.19',
  },
  湯沢市沖鶴: {
    location: [39.17, 140.48],
    sect: '秋田県内陸南部',
    arv: '1.16',
  },
  湯沢市寺沢: {
    location: [39.04, 140.45],
    sect: '秋田県内陸南部',
    arv: '1.17',
  },
  湯沢市川連町: {
    location: [39.15, 140.57],
    sect: '秋田県内陸南部',
    arv: '1.10',
  },
  湯沢市佐竹町: {
    location: [39.16, 140.5],
    sect: '秋田県内陸南部',
    arv: '0.82',
  },
  湯沢市横堀: {
    location: [39.06, 140.45],
    sect: '秋田県内陸南部',
    arv: '0.67',
  },
  湯沢市皆瀬: {
    location: [39.07, 140.59],
    sect: '秋田県内陸南部',
    arv: '0.82',
  },
  大仙市協和境唐松岳: {
    location: [39.61, 140.32],
    sect: '秋田県内陸南部',
    arv: '1.11',
  },
  大仙市刈和野: {
    location: [39.55, 140.37],
    sect: '秋田県内陸南部',
    arv: '1.17',
  },
  大仙市北長野: {
    location: [39.54, 140.54],
    sect: '秋田県内陸南部',
    arv: '1.94',
  },
  大仙市南外: {
    location: [39.45, 140.36],
    sect: '秋田県内陸南部',
    arv: '1.99',
  },
  大仙市太田町太田: {
    location: [39.51, 140.6],
    sect: '秋田県内陸南部',
    arv: '1.24',
  },
  大仙市大曲花園町: {
    location: [39.45, 140.48],
    sect: '秋田県内陸南部',
    arv: '1.16',
  },
  大仙市高梨: {
    location: [39.46, 140.51],
    sect: '秋田県内陸南部',
    arv: '2.08',
  },
  大仙市神宮寺: {
    location: [39.49, 140.43],
    sect: '秋田県内陸南部',
    arv: '1.27',
  },
  仙北市角館町中菅沢: {
    location: [39.59, 140.57],
    sect: '秋田県内陸南部',
    arv: '1.66',
  },
  仙北市西木町上桧木内: {
    location: [39.81, 140.58],
    sect: '秋田県内陸南部',
    arv: '1.96',
  },
  仙北市田沢湖生保内上清水: {
    location: [39.7, 140.72],
    sect: '秋田県内陸南部',
    arv: '0.92',
  },
  仙北市角館町小勝田: {
    location: [39.6, 140.56],
    sect: '秋田県内陸南部',
    arv: '0.85',
  },
  仙北市田沢湖田沢: {
    location: [39.77, 140.67],
    sect: '秋田県内陸南部',
    arv: '1.96',
  },
  仙北市田沢湖生保内宮ノ後: {
    location: [39.7, 140.73],
    sect: '秋田県内陸南部',
    arv: '0.79',
  },
  仙北市西木町上荒井: {
    location: [39.66, 140.57],
    sect: '秋田県内陸南部',
    arv: '0.86',
  },
  秋田美郷町六郷東根: {
    location: [39.4, 140.63],
    sect: '秋田県内陸南部',
    arv: '1.15',
  },
  秋田美郷町土崎: {
    location: [39.46, 140.58],
    sect: '秋田県内陸南部',
    arv: '0.67',
  },
  羽後町西馬音内: {
    location: [39.2, 140.41],
    sect: '秋田県内陸南部',
    arv: '1.18',
  },
  東成瀬村椿川: {
    location: [39.15, 140.72],
    sect: '秋田県内陸南部',
    arv: '1.18',
  },
  東成瀬村田子内: {
    location: [39.18, 140.65],
    sect: '秋田県内陸南部',
    arv: '0.67',
  },
  鶴岡市馬場町: {
    location: [38.73, 139.83],
    sect: '山形県庄内',
    arv: '0.81',
  },
  鶴岡市温海川: {
    location: [38.6, 139.71],
    sect: '山形県庄内',
    arv: '1.35',
  },
  鶴岡市温海: {
    location: [38.62, 139.59],
    sect: '山形県庄内',
    arv: '0.67',
  },
  鶴岡市道田町: {
    location: [38.73, 139.8],
    sect: '山形県庄内',
    arv: '0.67',
  },
  鶴岡市藤島: {
    location: [38.77, 139.9],
    sect: '山形県庄内',
    arv: '2.10',
  },
  鶴岡市上山添: {
    location: [38.68, 139.85],
    sect: '山形県庄内',
    arv: '1.79',
  },
  鶴岡市下名川: {
    location: [38.61, 139.83],
    sect: '山形県庄内',
    arv: '1.25',
  },
  鶴岡市羽黒町: {
    location: [38.72, 139.9],
    sect: '山形県庄内',
    arv: '0.85',
  },
  酒田市飛島: {
    location: [39.2, 139.55],
    sect: '山形県庄内',
    arv: '1.29',
  },
  酒田市亀ケ崎: {
    location: [38.91, 139.84],
    sect: '山形県庄内',
    arv: '1.43',
  },
  酒田市宮野浦: {
    location: [38.91, 139.81],
    sect: '山形県庄内',
    arv: '2.14',
  },
  酒田市飛鳥: {
    location: [38.89, 139.93],
    sect: '山形県庄内',
    arv: '1.85',
  },
  酒田市山田: {
    location: [38.86, 139.95],
    sect: '山形県庄内',
    arv: '2.14',
  },
  酒田市観音寺: {
    location: [38.97, 139.94],
    sect: '山形県庄内',
    arv: '1.02',
  },
  酒田市本町: {
    location: [38.91, 139.845],
    sect: '山形県庄内',
    arv: '1.28',
  },
  三川町横山: {
    location: [38.79, 139.85],
    sect: '山形県庄内',
    arv: '2.13',
  },
  庄内町清川: {
    location: [38.79, 140.02],
    sect: '山形県庄内',
    arv: '2.22',
  },
  庄内町狩川: {
    location: [38.79, 139.96],
    sect: '山形県庄内',
    arv: '1.23',
  },
  庄内町余目: {
    location: [38.85, 139.9],
    sect: '山形県庄内',
    arv: '1.32',
  },
  遊佐町遊佐: {
    location: [39.01, 139.91],
    sect: '山形県庄内',
    arv: '1.81',
  },
  遊佐町小原田: {
    location: [39.02, 139.93],
    sect: '山形県庄内',
    arv: '2.21',
  },
  遊佐町舞鶴: {
    location: [39.01, 139.915],
    sect: '山形県庄内',
    arv: '1.25',
  },
  新庄市東谷地田町: {
    location: [38.76, 140.31],
    sect: '山形県最上',
    arv: '2.20',
  },
  新庄市堀端町: {
    location: [38.77, 140.3],
    sect: '山形県最上',
    arv: '1.06',
  },
  新庄市住吉町: {
    location: [38.77, 140.305],
    sect: '山形県最上',
    arv: '1.10',
  },
  山形金山町中田: {
    location: [38.92, 140.36],
    sect: '山形県最上',
    arv: '1.09',
  },
  山形金山町金山: {
    location: [38.88, 140.34],
    sect: '山形県最上',
    arv: '0.82',
  },
  最上町向町: {
    location: [38.76, 140.52],
    sect: '山形県最上',
    arv: '0.82',
  },
  舟形町舟形: {
    location: [38.69, 140.32],
    sect: '山形県最上',
    arv: '0.95',
  },
  真室川町新町: {
    location: [38.86, 140.25],
    sect: '山形県最上',
    arv: '0.97',
  },
  大蔵村肘折: {
    location: [38.61, 140.16],
    sect: '山形県最上',
    arv: '1.14',
  },
  大蔵村清水: {
    location: [38.7, 140.23],
    sect: '山形県最上',
    arv: '1.25',
  },
  鮭川村佐渡: {
    location: [38.8, 140.22],
    sect: '山形県最上',
    arv: '1.16',
  },
  戸沢村古口: {
    location: [38.74, 140.14],
    sect: '山形県最上',
    arv: '1.14',
  },
  山形市緑町: {
    location: [38.26, 140.35],
    sect: '山形県村山',
    arv: '0.90',
  },
  山形市薬師町: {
    location: [38.26, 140.355],
    sect: '山形県村山',
    arv: '1.10',
  },
  山形市旅篭町: {
    location: [38.26, 140.34],
    sect: '山形県村山',
    arv: '1.10',
  },
  寒河江市西根: {
    location: [38.39, 140.27],
    sect: '山形県村山',
    arv: '1.11',
  },
  寒河江市中央: {
    location: [38.38, 140.28],
    sect: '山形県村山',
    arv: '1.00',
  },
  上山市河崎: {
    location: [38.15, 140.27],
    sect: '山形県村山',
    arv: '1.02',
  },
  村山市中央: {
    location: [38.48, 140.38],
    sect: '山形県村山',
    arv: '1.08',
  },
  天童市老野森: {
    location: [38.36, 140.38],
    sect: '山形県村山',
    arv: '1.18',
  },
  東根市中央: {
    location: [38.43, 140.39],
    sect: '山形県村山',
    arv: '1.14',
  },
  尾花沢市若葉町: {
    location: [38.6, 140.41],
    sect: '山形県村山',
    arv: '0.90',
  },
  山辺町緑ケ丘: {
    location: [38.29, 140.26],
    sect: '山形県村山',
    arv: '0.87',
  },
  中山町長崎: {
    location: [38.33, 140.28],
    sect: '山形県村山',
    arv: '0.86',
  },
  河北町役場: {
    location: [38.43, 140.31],
    sect: '山形県村山',
    arv: '1.15',
  },
  西川町大井沢: {
    location: [38.39, 139.99],
    sect: '山形県村山',
    arv: '1.15',
  },
  西川町海味: {
    location: [38.43, 140.15],
    sect: '山形県村山',
    arv: '0.67',
  },
  山形朝日町宮宿: {
    location: [38.3, 140.15],
    sect: '山形県村山',
    arv: '0.79',
  },
  大江町左沢: {
    location: [38.38, 140.21],
    sect: '山形県村山',
    arv: '0.86',
  },
  大石田町緑町: {
    location: [38.59, 140.37],
    sect: '山形県村山',
    arv: '0.89',
  },
  米沢市駅前: {
    location: [37.91, 140.12],
    sect: '山形県置賜',
    arv: '1.53',
  },
  米沢市アルカディア: {
    location: [37.91, 140.14],
    sect: '山形県置賜',
    arv: '1.08',
  },
  米沢市林泉寺: {
    location: [37.9, 140.1],
    sect: '山形県置賜',
    arv: '1.07',
  },
  米沢市金池: {
    location: [37.92, 140.12],
    sect: '山形県置賜',
    arv: '1.07',
  },
  長井市本町: {
    location: [38.11, 140.03],
    sect: '山形県置賜',
    arv: '1.08',
  },
  南陽市三間通: {
    location: [38.06, 140.15],
    sect: '山形県置賜',
    arv: '1.09',
  },
  高畠町高畠: {
    location: [38, 140.19],
    sect: '山形県置賜',
    arv: '1.07',
  },
  山形川西町上小松: {
    location: [38.01, 140.05],
    sect: '山形県置賜',
    arv: '1.09',
  },
  山形小国町岩井沢: {
    location: [38.06, 139.75],
    sect: '山形県置賜',
    arv: '1.10',
  },
  山形小国町小国小坂町: {
    location: [38.06, 139.74],
    sect: '山形県置賜',
    arv: '1.11',
  },
  白鷹町黒鴨: {
    location: [38.22, 140.06],
    sect: '山形県置賜',
    arv: '0.67',
  },
  白鷹町荒砥: {
    location: [38.18, 140.1],
    sect: '山形県置賜',
    arv: '0.67',
  },
  飯豊町上原: {
    location: [37.92, 139.88],
    sect: '山形県置賜',
    arv: '0.82',
  },
  飯豊町椿: {
    location: [38.05, 139.99],
    sect: '山形県置賜',
    arv: '0.79',
  },
  福島市花園町: {
    location: [37.76, 140.47],
    sect: '福島県中通り',
    arv: '1.18',
  },
  福島市桜木町: {
    location: [37.76, 140.48],
    sect: '福島県中通り',
    arv: '1.18',
  },
  福島市飯野町: {
    location: [37.66, 140.54],
    sect: '福島県中通り',
    arv: '1.54',
  },
  福島市五老内町: {
    location: [37.76, 140.48499999999999],
    sect: '福島県中通り',
    arv: '1.04',
  },
  郡山市朝日: {
    location: [37.4, 140.36],
    sect: '福島県中通り',
    arv: '1.54',
  },
  郡山市開成: {
    location: [37.4, 140.365],
    sect: '福島県中通り',
    arv: '1.03',
  },
  郡山市湖南町: {
    location: [37.4, 140.13],
    sect: '福島県中通り',
    arv: '1.03',
  },
  白河市郭内: {
    location: [37.13, 140.22],
    sect: '福島県中通り',
    arv: '0.85',
  },
  白河市新白河: {
    location: [37.12, 140.19],
    sect: '福島県中通り',
    arv: '0.81',
  },
  白河市東: {
    location: [37.1, 140.35],
    sect: '福島県中通り',
    arv: '0.92',
  },
  白河市表郷: {
    location: [37.05, 140.31],
    sect: '福島県中通り',
    arv: '0.97',
  },
  白河市大信: {
    location: [37.2, 140.25],
    sect: '福島県中通り',
    arv: '0.90',
  },
  白河市八幡小路: {
    location: [37.13, 140.21],
    sect: '福島県中通り',
    arv: '0.98',
  },
  須賀川市八幡山: {
    location: [37.28, 140.37],
    sect: '福島県中通り',
    arv: '0.86',
  },
  須賀川市長沼支所: {
    location: [37.29, 140.21],
    sect: '福島県中通り',
    arv: '1.21',
  },
  須賀川市岩瀬支所: {
    location: [37.32, 140.28],
    sect: '福島県中通り',
    arv: '1.04',
  },
  須賀川市八幡町: {
    location: [37.29, 140.37],
    sect: '福島県中通り',
    arv: '1.00',
  },
  二本松市金色: {
    location: [37.59, 140.43],
    sect: '福島県中通り',
    arv: '1.18',
  },
  二本松市油井: {
    location: [37.61, 140.46],
    sect: '福島県中通り',
    arv: '0.95',
  },
  二本松市小浜: {
    location: [37.56, 140.51],
    sect: '福島県中通り',
    arv: '0.97',
  },
  二本松市針道: {
    location: [37.6, 140.58],
    sect: '福島県中通り',
    arv: '0.57',
  },
  田村市船引町: {
    location: [37.44, 140.58],
    sect: '福島県中通り',
    arv: '0.90',
  },
  田村市大越町: {
    location: [37.38, 140.64],
    sect: '福島県中通り',
    arv: '0.57',
  },
  田村市常葉町: {
    location: [37.44, 140.64],
    sect: '福島県中通り',
    arv: '0.78',
  },
  田村市都路町: {
    location: [37.44, 140.79],
    sect: '福島県中通り',
    arv: '0.87',
  },
  田村市滝根町: {
    location: [37.32, 140.66],
    sect: '福島県中通り',
    arv: '0.57',
  },
  福島伊達市梁川町: {
    location: [37.85, 140.6],
    sect: '福島県中通り',
    arv: '1.57',
  },
  福島伊達市保原町: {
    location: [37.82, 140.56],
    sect: '福島県中通り',
    arv: '1.98',
  },
  福島伊達市霊山町: {
    location: [37.78, 140.6],
    sect: '福島県中通り',
    arv: '1.57',
  },
  福島伊達市月舘町: {
    location: [37.73, 140.61],
    sect: '福島県中通り',
    arv: '0.57',
  },
  福島伊達市前川原: {
    location: [37.82, 140.51],
    sect: '福島県中通り',
    arv: '1.57',
  },
  本宮市本宮: {
    location: [37.51, 140.39],
    sect: '福島県中通り',
    arv: '0.57',
  },
  本宮市白岩: {
    location: [37.51, 140.45],
    sect: '福島県中通り',
    arv: '0.86',
  },
  桑折町谷地: {
    location: [37.85, 140.52],
    sect: '福島県中通り',
    arv: '0.57',
  },
  国見町藤田: {
    location: [37.88, 140.55],
    sect: '福島県中通り',
    arv: '0.88',
  },
  川俣町五百田: {
    location: [37.66, 140.6],
    sect: '福島県中通り',
    arv: '1.29',
  },
  大玉村南小屋: {
    location: [37.56, 140.33],
    sect: '福島県中通り',
    arv: '0.57',
  },
  大玉村玉井: {
    location: [37.53, 140.37],
    sect: '福島県中通り',
    arv: '1.22',
  },
  鏡石町不時沼: {
    location: [37.25, 140.34],
    sect: '福島県中通り',
    arv: '1.19',
  },
  天栄村下松本: {
    location: [37.26, 140.25],
    sect: '福島県中通り',
    arv: '1.26',
  },
  天栄村湯本支所: {
    location: [37.27, 140.02],
    sect: '福島県中通り',
    arv: '0.99',
  },
  西郷村熊倉: {
    location: [37.14, 140.16],
    sect: '福島県中通り',
    arv: '1.00',
  },
  泉崎村泉崎: {
    location: [37.15, 140.3],
    sect: '福島県中通り',
    arv: '0.96',
  },
  中島村滑津: {
    location: [37.15, 140.35],
    sect: '福島県中通り',
    arv: '1.24',
  },
  矢吹町一本木: {
    location: [37.2, 140.34],
    sect: '福島県中通り',
    arv: '1.24',
  },
  棚倉町棚倉中居野: {
    location: [37.03, 140.38],
    sect: '福島県中通り',
    arv: '1.26',
  },
  棚倉町棚倉舘ヶ丘: {
    location: [37.02, 140.38],
    sect: '福島県中通り',
    arv: '0.82',
  },
  矢祭町戸塚: {
    location: [36.89, 140.42],
    sect: '福島県中通り',
    arv: '0.57',
  },
  矢祭町東舘: {
    location: [36.87, 140.42],
    sect: '福島県中通り',
    arv: '1.07',
  },
  塙町塙: {
    location: [36.96, 140.41],
    sect: '福島県中通り',
    arv: '0.95',
  },
  鮫川村赤坂中野: {
    location: [37.04, 140.51],
    sect: '福島県中通り',
    arv: '0.95',
  },
  石川町長久保: {
    location: [37.16, 140.45],
    sect: '福島県中通り',
    arv: '0.57',
  },
  玉川村小高: {
    location: [37.21, 140.41],
    sect: '福島県中通り',
    arv: '0.97',
  },
  平田村永田: {
    location: [37.22, 140.58],
    sect: '福島県中通り',
    arv: '1.12',
  },
  浅川町浅川: {
    location: [37.08, 140.41],
    sect: '福島県中通り',
    arv: '0.87',
  },
  古殿町松川横川: {
    location: [37.09, 140.56],
    sect: '福島県中通り',
    arv: '0.83',
  },
  古殿町松川新桑原: {
    location: [37.09, 140.565],
    sect: '福島県中通り',
    arv: '0.57',
  },
  三春町大町: {
    location: [37.44, 140.49],
    sect: '福島県中通り',
    arv: '0.90',
  },
  小野町中通: {
    location: [37.28, 140.63],
    sect: '福島県中通り',
    arv: '0.91',
  },
  小野町小野新町: {
    location: [37.29, 140.63],
    sect: '福島県中通り',
    arv: '0.88',
  },
  いわき市小名浜: {
    location: [36.95, 140.9],
    sect: '福島県浜通り',
    arv: '0.57',
  },
  いわき市三和町: {
    location: [37.1, 140.8],
    sect: '福島県浜通り',
    arv: '1.44',
  },
  いわき市平四ツ波: {
    location: [37.09, 140.9],
    sect: '福島県浜通り',
    arv: '0.57',
  },
  いわき市錦町: {
    location: [36.91, 140.79],
    sect: '福島県浜通り',
    arv: '0.91',
  },
  いわき市平梅本: {
    location: [37.05, 140.89],
    sect: '福島県浜通り',
    arv: '1.44',
  },
  相馬市中村: {
    location: [37.8, 140.92],
    sect: '福島県浜通り',
    arv: '2.11',
  },
  南相馬市原町区三島町: {
    location: [37.64, 140.96],
    sect: '福島県浜通り',
    arv: '1.57',
  },
  南相馬市鹿島区栃窪: {
    location: [37.72, 140.89],
    sect: '福島県浜通り',
    arv: '0.99',
  },
  南相馬市原町区高見町: {
    location: [37.64, 140.99],
    sect: '福島県浜通り',
    arv: '0.67',
  },
  南相馬市原町区本町: {
    location: [37.64, 140.965],
    sect: '福島県浜通り',
    arv: '1.05',
  },
  南相馬市鹿島区西町: {
    location: [37.7, 140.97],
    sect: '福島県浜通り',
    arv: '1.02',
  },
  南相馬市小高区: {
    location: [37.57, 140.99],
    sect: '福島県浜通り',
    arv: '1.83',
  },
  福島広野町下北迫大谷地原: {
    location: [37.23, 141],
    sect: '福島県浜通り',
    arv: '0.99',
  },
  福島広野町下北迫苗代替: {
    location: [37.21, 141],
    sect: '福島県浜通り',
    arv: '0.93',
  },
  楢葉町北田: {
    location: [37.28, 140.99],
    sect: '福島県浜通り',
    arv: '1.08',
  },
  富岡町本岡: {
    location: [37.34, 141.01],
    sect: '福島県浜通り',
    arv: '0.96',
  },
  川内村下川内: {
    location: [37.37, 140.87],
    sect: '福島県浜通り',
    arv: '1.02',
  },
  川内村上川内小山平: {
    location: [37.34, 140.81],
    sect: '福島県浜通り',
    arv: '0.57',
  },
  川内村上川内早渡: {
    location: [37.34, 140.815],
    sect: '福島県浜通り',
    arv: '0.57',
  },
  大熊町野上: {
    location: [37.41, 140.96],
    sect: '福島県浜通り',
    arv: '0.57',
  },
  大熊町大川原: {
    location: [37.38, 140.96],
    sect: '福島県浜通り',
    arv: '0.89',
  },
  双葉町長塚: {
    location: [37.45, 141.01],
    sect: '福島県浜通り',
    arv: '1.05',
  },
  浪江町幾世橋: {
    location: [37.49, 141],
    sect: '福島県浜通り',
    arv: '1.12',
  },
  葛尾村落合落合: {
    location: [37.5, 140.76],
    sect: '福島県浜通り',
    arv: '2.09',
  },
  新地町谷地小屋: {
    location: [37.88, 140.92],
    sect: '福島県浜通り',
    arv: '0.86',
  },
  飯舘村伊丹沢: {
    location: [37.68, 140.74],
    sect: '福島県浜通り',
    arv: '1.75',
  },
  会津若松市材木町: {
    location: [37.49, 139.91],
    sect: '福島県会津',
    arv: '0.57',
  },
  会津若松市北会津町: {
    location: [37.49, 139.87],
    sect: '福島県会津',
    arv: '1.09',
  },
  会津若松市河東町: {
    location: [37.55, 139.93],
    sect: '福島県会津',
    arv: '1.09',
  },
  会津若松市追手町: {
    location: [37.49, 139.93],
    sect: '福島県会津',
    arv: '1.37',
  },
  喜多方市松山町: {
    location: [37.65, 139.86],
    sect: '福島県会津',
    arv: '1.08',
  },
  喜多方市熱塩加納町: {
    location: [37.72, 139.87],
    sect: '福島県会津',
    arv: '1.08',
  },
  喜多方市高郷町: {
    location: [37.6, 139.76],
    sect: '福島県会津',
    arv: '0.82',
  },
  喜多方市御清水: {
    location: [37.65, 139.88],
    sect: '福島県会津',
    arv: '0.83',
  },
  喜多方市塩川町: {
    location: [37.6, 139.89],
    sect: '福島県会津',
    arv: '1.09',
  },
  喜多方市山都町: {
    location: [37.64, 139.77],
    sect: '福島県会津',
    arv: '1.10',
  },
  下郷町高陦: {
    location: [37.31, 139.9],
    sect: '福島県会津',
    arv: '0.82',
  },
  下郷町塩生: {
    location: [37.26, 139.87],
    sect: '福島県会津',
    arv: '0.77',
  },
  檜枝岐村上河原: {
    location: [37.02, 139.38],
    sect: '福島県会津',
    arv: '0.80',
  },
  檜枝岐村下ノ原: {
    location: [37.02, 139.39],
    sect: '福島県会津',
    arv: '0.57',
  },
  只見町黒谷: {
    location: [37.3, 139.36],
    sect: '福島県会津',
    arv: '0.57',
  },
  只見町只見: {
    location: [37.35, 139.32],
    sect: '福島県会津',
    arv: '0.77',
  },
  南会津町田島: {
    location: [37.2, 139.77],
    sect: '福島県会津',
    arv: '0.82',
  },
  南会津町界: {
    location: [37.27, 139.54],
    sect: '福島県会津',
    arv: '0.77',
  },
  南会津町滝原: {
    location: [37.07, 139.68],
    sect: '福島県会津',
    arv: '0.67',
  },
  南会津町古町: {
    location: [37.18, 139.53],
    sect: '福島県会津',
    arv: '0.67',
  },
  南会津町山口: {
    location: [37.22, 139.54],
    sect: '福島県会津',
    arv: '0.84',
  },
  南会津町松戸原: {
    location: [37.09, 139.53],
    sect: '福島県会津',
    arv: '0.67',
  },
  北塩原村北山: {
    location: [37.66, 139.94],
    sect: '福島県会津',
    arv: '0.73',
  },
  西会津町野沢: {
    location: [37.59, 139.65],
    sect: '福島県会津',
    arv: '0.67',
  },
  西会津町登世島: {
    location: [37.6, 139.65],
    sect: '福島県会津',
    arv: '0.88',
  },
  磐梯町磐梯: {
    location: [37.56, 139.99],
    sect: '福島県会津',
    arv: '0.85',
  },
  猪苗代町城南: {
    location: [37.56, 140.1],
    sect: '福島県会津',
    arv: '1.29',
  },
  猪苗代町下園: {
    location: [37.56, 140.12],
    sect: '福島県会津',
    arv: '1.87',
  },
  会津坂下町市中三番甲: {
    location: [37.56, 139.82],
    sect: '福島県会津',
    arv: '1.90',
  },
  湯川村清水田: {
    location: [37.57, 139.89],
    sect: '福島県会津',
    arv: '1.11',
  },
  柳津町大成沢: {
    location: [37.41, 139.7],
    sect: '福島県会津',
    arv: '1.12',
  },
  柳津町柳津: {
    location: [37.53, 139.72],
    sect: '福島県会津',
    arv: '0.78',
  },
  三島町宮下: {
    location: [37.47, 139.64],
    sect: '福島県会津',
    arv: '0.97',
  },
  福島金山町川口: {
    location: [37.45, 139.52],
    sect: '福島県会津',
    arv: '1.31',
  },
  福島昭和村下中津川: {
    location: [37.34, 139.61],
    sect: '福島県会津',
    arv: '0.67',
  },
  会津美里町本郷庁舎: {
    location: [37.45, 139.88],
    sect: '福島県会津',
    arv: '0.67',
  },
  会津美里町新鶴庁舎: {
    location: [37.51, 139.83],
    sect: '福島県会津',
    arv: '1.08',
  },
  会津美里町高田庁舎: {
    location: [37.47, 139.83],
    sect: '福島県会津',
    arv: '1.09',
  },
  水戸市金町: {
    location: [36.38, 140.47],
    sect: '茨城県北部',
    arv: '1.08',
  },
  水戸市千波町: {
    location: [36.37, 140.45],
    sect: '茨城県北部',
    arv: '1.33',
  },
  水戸市内原町: {
    location: [36.36, 140.36],
    sect: '茨城県北部',
    arv: '1.44',
  },
  水戸市栗崎町: {
    location: [36.35, 140.52],
    sect: '茨城県北部',
    arv: '1.38',
  },
  日立市助川小学校: {
    location: [36.59, 140.65],
    sect: '茨城県北部',
    arv: '1.49',
  },
  日立市役所: {
    location: [36.6, 140.65],
    sect: '茨城県北部',
    arv: '1.12',
  },
  日立市十王町友部: {
    location: [36.68, 140.68],
    sect: '茨城県北部',
    arv: '1.12',
  },
  常陸太田市町屋町: {
    location: [36.61, 140.57],
    sect: '茨城県北部',
    arv: '1.18',
  },
  常陸太田市町田町: {
    location: [36.62, 140.48],
    sect: '茨城県北部',
    arv: '0.78',
  },
  常陸太田市高柿町: {
    location: [36.55, 140.46],
    sect: '茨城県北部',
    arv: '1.96',
  },
  常陸太田市金井町: {
    location: [36.54, 140.53],
    sect: '茨城県北部',
    arv: '1.96',
  },
  常陸太田市大中町: {
    location: [36.73, 140.49],
    sect: '茨城県北部',
    arv: '0.76',
  },
  高萩市安良川: {
    location: [36.71, 140.71],
    sect: '茨城県北部',
    arv: '1.85',
  },
  高萩市本町: {
    location: [36.71, 140.715],
    sect: '茨城県北部',
    arv: '1.44',
  },
  北茨城市磯原町: {
    location: [36.8, 140.75],
    sect: '茨城県北部',
    arv: '1.54',
  },
  北茨城市中郷町: {
    location: [36.78, 140.73],
    sect: '茨城県北部',
    arv: '0.97',
  },
  笠間市石井: {
    location: [36.39, 140.24],
    sect: '茨城県北部',
    arv: '1.58',
  },
  笠間市中央: {
    location: [36.35, 140.3],
    sect: '茨城県北部',
    arv: '0.92',
  },
  笠間市下郷: {
    location: [36.3, 140.29],
    sect: '茨城県北部',
    arv: '1.40',
  },
  笠間市笠間: {
    location: [36.38, 140.25],
    sect: '茨城県北部',
    arv: '1.24',
  },
  ひたちなか市山ノ上町: {
    location: [36.34, 140.59],
    sect: '茨城県北部',
    arv: '0.88',
  },
  ひたちなか市南神敷台: {
    location: [36.35, 140.6],
    sect: '茨城県北部',
    arv: '1.24',
  },
  ひたちなか市東石川: {
    location: [36.4, 140.54],
    sect: '茨城県北部',
    arv: '1.09',
  },
  常陸大宮市中富町: {
    location: [36.54, 140.41],
    sect: '茨城県北部',
    arv: '1.11',
  },
  常陸大宮市北町: {
    location: [36.55, 140.41],
    sect: '茨城県北部',
    arv: '1.23',
  },
  常陸大宮市高部: {
    location: [36.66, 140.3],
    sect: '茨城県北部',
    arv: '1.02',
  },
  常陸大宮市上小瀬: {
    location: [36.61, 140.32],
    sect: '茨城県北部',
    arv: '0.65',
  },
  常陸大宮市山方: {
    location: [36.63, 140.4],
    sect: '茨城県北部',
    arv: '0.96',
  },
  常陸大宮市野口: {
    location: [36.56, 140.32],
    sect: '茨城県北部',
    arv: '1.02',
  },
  那珂市福田: {
    location: [36.46, 140.49],
    sect: '茨城県北部',
    arv: '0.89',
  },
  那珂市瓜連: {
    location: [36.5, 140.44],
    sect: '茨城県北部',
    arv: '1.34',
  },
  小美玉市小川: {
    location: [36.18, 140.36],
    sect: '茨城県北部',
    arv: '1.59',
  },
  小美玉市堅倉: {
    location: [36.24, 140.35],
    sect: '茨城県北部',
    arv: '1.51',
  },
  小美玉市上玉里: {
    location: [36.16, 140.34],
    sect: '茨城県北部',
    arv: '1.58',
  },
  茨城町小堤: {
    location: [36.29, 140.42],
    sect: '茨城県北部',
    arv: '2.26',
  },
  大洗町磯浜町: {
    location: [36.32, 140.58],
    sect: '茨城県北部',
    arv: '1.24',
  },
  城里町石塚: {
    location: [36.48, 140.38],
    sect: '茨城県北部',
    arv: '1.18',
  },
  城里町阿波山: {
    location: [36.52, 140.37],
    sect: '茨城県北部',
    arv: '1.18',
  },
  城里町徳蔵: {
    location: [36.46, 140.26],
    sect: '茨城県北部',
    arv: '0.71',
  },
  東海村東海: {
    location: [36.47, 140.57],
    sect: '茨城県北部',
    arv: '0.76',
  },
  大子町池田: {
    location: [36.78, 140.36],
    sect: '茨城県北部',
    arv: '1.34',
  },
  土浦市常名: {
    location: [36.1, 140.19],
    sect: '茨城県南部',
    arv: '0.78',
  },
  土浦市田中: {
    location: [36.09, 140.19],
    sect: '茨城県南部',
    arv: '1.49',
  },
  土浦市藤沢: {
    location: [36.13, 140.16],
    sect: '茨城県南部',
    arv: '1.82',
  },
  茨城古河市仁連: {
    location: [36.19, 139.82],
    sect: '茨城県南部',
    arv: '1.60',
  },
  茨城古河市長谷町: {
    location: [36.18, 139.7],
    sect: '茨城県南部',
    arv: '1.87',
  },
  茨城古河市下大野: {
    location: [36.18, 139.76],
    sect: '茨城県南部',
    arv: '1.60',
  },
  石岡市柿岡: {
    location: [36.23, 140.19],
    sect: '茨城県南部',
    arv: '1.69',
  },
  石岡市若宮: {
    location: [36.2, 140.27],
    sect: '茨城県南部',
    arv: '1.17',
  },
  石岡市八郷: {
    location: [36.25, 140.2],
    sect: '茨城県南部',
    arv: '1.51',
  },
  石岡市石岡: {
    location: [36.19, 140.29],
    sect: '茨城県南部',
    arv: '0.97',
  },
  結城市中央町: {
    location: [36.29, 139.87],
    sect: '茨城県南部',
    arv: '1.63',
  },
  龍ケ崎市役所: {
    location: [35.91, 140.18],
    sect: '茨城県南部',
    arv: '1.58',
  },
  下妻市本城町: {
    location: [36.18, 139.97],
    sect: '茨城県南部',
    arv: '1.96',
  },
  下妻市鬼怒: {
    location: [36.16, 139.96],
    sect: '茨城県南部',
    arv: '2.06',
  },
  常総市新石下: {
    location: [36.12, 139.98],
    sect: '茨城県南部',
    arv: '2.06',
  },
  常総市水海道諏訪町: {
    location: [36.02, 139.99],
    sect: '茨城県南部',
    arv: '2.50',
  },
  取手市寺田: {
    location: [35.91, 140.05],
    sect: '茨城県南部',
    arv: '2.03',
  },
  取手市井野: {
    location: [35.91, 140.07],
    sect: '茨城県南部',
    arv: '1.49',
  },
  取手市藤代: {
    location: [35.92, 140.11],
    sect: '茨城県南部',
    arv: '2.44',
  },
  牛久市中央: {
    location: [35.98, 140.15],
    sect: '茨城県南部',
    arv: '1.46',
  },
  つくば市天王台: {
    location: [36.13, 140.09],
    sect: '茨城県南部',
    arv: '1.45',
  },
  つくば市研究学園: {
    location: [36.08, 140.08],
    sect: '茨城県南部',
    arv: '1.68',
  },
  つくば市小茎: {
    location: [35.99, 140.11],
    sect: '茨城県南部',
    arv: '1.42',
  },
  茨城鹿嶋市鉢形: {
    location: [35.97, 140.65],
    sect: '茨城県南部',
    arv: '1.65',
  },
  茨城鹿嶋市宮中: {
    location: [35.98, 140.63],
    sect: '茨城県南部',
    arv: '1.08',
  },
  潮来市堀之内: {
    location: [35.97, 140.53],
    sect: '茨城県南部',
    arv: '1.41',
  },
  潮来市辻: {
    location: [35.95, 140.56],
    sect: '茨城県南部',
    arv: '1.98',
  },
  守谷市大柏: {
    location: [35.95, 139.98],
    sect: '茨城県南部',
    arv: '1.55',
  },
  筑西市舟生: {
    location: [36.25, 139.93],
    sect: '茨城県南部',
    arv: '1.55',
  },
  筑西市門井: {
    location: [36.33, 140.03],
    sect: '茨城県南部',
    arv: '1.51',
  },
  筑西市海老ヶ島: {
    location: [36.25, 140.04],
    sect: '茨城県南部',
    arv: '1.51',
  },
  筑西市二木成: {
    location: [36.3, 139.97],
    sect: '茨城県南部',
    arv: '1.33',
  },
  坂東市岩井: {
    location: [36.04, 139.88],
    sect: '茨城県南部',
    arv: '1.48',
  },
  坂東市馬立: {
    location: [36.07, 139.91],
    sect: '茨城県南部',
    arv: '1.56',
  },
  坂東市山: {
    location: [36.12, 139.89],
    sect: '茨城県南部',
    arv: '1.77',
  },
  坂東市役所: {
    location: [36.05, 139.89],
    sect: '茨城県南部',
    arv: '1.57',
  },
  稲敷市江戸崎甲: {
    location: [35.95, 140.32],
    sect: '茨城県南部',
    arv: '1.57',
  },
  稲敷市役所: {
    location: [35.97, 140.3],
    sect: '茨城県南部',
    arv: '2.33',
  },
  稲敷市伊佐津: {
    location: [35.91, 140.29],
    sect: '茨城県南部',
    arv: '1.31',
  },
  稲敷市結佐: {
    location: [35.93, 140.46],
    sect: '茨城県南部',
    arv: '1.41',
  },
  稲敷市須賀津: {
    location: [35.97, 140.41],
    sect: '茨城県南部',
    arv: '2.08',
  },
  かすみがうら市大和田: {
    location: [36.09, 140.33],
    sect: '茨城県南部',
    arv: '1.36',
  },
  かすみがうら市上土田: {
    location: [36.15, 140.24],
    sect: '茨城県南部',
    arv: '1.36',
  },
  桜川市岩瀬: {
    location: [36.36, 140.11],
    sect: '茨城県南部',
    arv: '1.37',
  },
  桜川市真壁: {
    location: [36.27, 140.09],
    sect: '茨城県南部',
    arv: '1.32',
  },
  桜川市羽田: {
    location: [36.33, 140.09],
    sect: '茨城県南部',
    arv: '0.80',
  },
  神栖市溝口: {
    location: [35.89, 140.66],
    sect: '茨城県南部',
    arv: '0.80',
  },
  神栖市波崎: {
    location: [35.76, 140.81],
    sect: '茨城県南部',
    arv: '1.70',
  },
  行方市玉造: {
    location: [36.1, 140.42],
    sect: '茨城県南部',
    arv: '1.66',
  },
  行方市麻生: {
    location: [35.99, 140.49],
    sect: '茨城県南部',
    arv: '1.44',
  },
  行方市山田: {
    location: [36.08, 140.53],
    sect: '茨城県南部',
    arv: '1.66',
  },
  鉾田市鉾田: {
    location: [36.16, 140.52],
    sect: '茨城県南部',
    arv: '1.47',
  },
  鉾田市汲上: {
    location: [36.1, 140.57],
    sect: '茨城県南部',
    arv: '1.27',
  },
  鉾田市造谷: {
    location: [36.23, 140.54],
    sect: '茨城県南部',
    arv: '1.21',
  },
  つくばみらい市加藤: {
    location: [35.99, 140.01],
    sect: '茨城県南部',
    arv: '1.27',
  },
  つくばみらい市福田: {
    location: [35.96, 140.04],
    sect: '茨城県南部',
    arv: '2.79',
  },
  美浦村受領: {
    location: [36, 140.3],
    sect: '茨城県南部',
    arv: '2.79',
  },
  阿見町中央: {
    location: [36.03, 140.21],
    sect: '茨城県南部',
    arv: '1.62',
  },
  河内町源清田: {
    location: [35.88, 140.24],
    sect: '茨城県南部',
    arv: '1.62',
  },
  八千代町菅谷: {
    location: [36.18, 139.89],
    sect: '茨城県南部',
    arv: '2.93',
  },
  五霞町小福田: {
    location: [36.11, 139.75],
    sect: '茨城県南部',
    arv: '1.46',
  },
  境町旭町: {
    location: [36.11, 139.79],
    sect: '茨城県南部',
    arv: '1.94',
  },
  利根町布川: {
    location: [35.86, 140.14],
    sect: '茨城県南部',
    arv: '1.86',
  },
  日光市瀬川: {
    location: [36.73, 139.69],
    sect: '栃木県北部',
    arv: '1.18',
  },
  日光市中宮祠: {
    location: [36.74, 139.5],
    sect: '栃木県北部',
    arv: '1.27',
  },
  日光市鬼怒川温泉大原: {
    location: [36.82, 139.72],
    sect: '栃木県北部',
    arv: '0.76',
  },
  日光市湯元: {
    location: [36.81, 139.42],
    sect: '栃木県北部',
    arv: '0.86',
  },
  日光市足尾町中才: {
    location: [36.63, 139.44],
    sect: '栃木県北部',
    arv: '0.79',
  },
  日光市芹沼: {
    location: [36.75, 139.71],
    sect: '栃木県北部',
    arv: '0.71',
  },
  日光市足尾町通洞: {
    location: [36.63, 139.445],
    sect: '栃木県北部',
    arv: '0.91',
  },
  日光市藤原庁舎: {
    location: [36.82, 139.725],
    sect: '栃木県北部',
    arv: '0.67',
  },
  日光市御幸町: {
    location: [36.75, 139.61],
    sect: '栃木県北部',
    arv: '0.76',
  },
  日光市黒部: {
    location: [36.87, 139.6],
    sect: '栃木県北部',
    arv: '0.76',
  },
  日光市今市本町: {
    location: [36.72, 139.7],
    sect: '栃木県北部',
    arv: '0.78',
  },
  大田原市黒羽田町: {
    location: [36.86, 140.12],
    sect: '栃木県北部',
    arv: '1.29',
  },
  大田原市本町: {
    location: [36.87, 140.02],
    sect: '栃木県北部',
    arv: '1.07',
  },
  大田原市湯津上: {
    location: [36.82, 140.1],
    sect: '栃木県北部',
    arv: '1.45',
  },
  矢板市本町: {
    location: [36.81, 139.92],
    sect: '栃木県北部',
    arv: '1.12',
  },
  那須塩原市蟇沼: {
    location: [36.97, 139.92],
    sect: '栃木県北部',
    arv: '1.22',
  },
  那須塩原市鍋掛: {
    location: [36.94, 140.08],
    sect: '栃木県北部',
    arv: '1.00',
  },
  那須塩原市中塩原: {
    location: [36.99, 139.8],
    sect: '栃木県北部',
    arv: '1.01',
  },
  那須塩原市共墾社: {
    location: [36.96, 140.05],
    sect: '栃木県北部',
    arv: '0.86',
  },
  那須塩原市あたご町: {
    location: [36.88, 139.98],
    sect: '栃木県北部',
    arv: '1.05',
  },
  那須塩原市塩原庁舎: {
    location: [36.98, 139.81],
    sect: '栃木県北部',
    arv: '1.09',
  },
  塩谷町玉生: {
    location: [36.78, 139.86],
    sect: '栃木県北部',
    arv: '0.92',
  },
  那須町寺子: {
    location: [37.02, 140.12],
    sect: '栃木県北部',
    arv: '0.91',
  },
  宇都宮市明保野町: {
    location: [36.55, 139.87],
    sect: '栃木県南部',
    arv: '1.12',
  },
  宇都宮市塙田: {
    location: [36.57, 139.89],
    sect: '栃木県南部',
    arv: '1.20',
  },
  宇都宮市旭: {
    location: [36.55, 139.88],
    sect: '栃木県南部',
    arv: '1.33',
  },
  宇都宮市中里町: {
    location: [36.68, 139.9],
    sect: '栃木県南部',
    arv: '1.15',
  },
  宇都宮市中岡本町: {
    location: [36.62, 139.94],
    sect: '栃木県南部',
    arv: '1.30',
  },
  足利市大正町: {
    location: [36.34, 139.45],
    sect: '栃木県南部',
    arv: '1.78',
  },
  栃木市旭町: {
    location: [36.38, 139.74],
    sect: '栃木県南部',
    arv: '1.41',
  },
  栃木市大平町富田: {
    location: [36.34, 139.7],
    sect: '栃木県南部',
    arv: '1.07',
  },
  栃木市藤岡町藤岡: {
    location: [36.26, 139.65],
    sect: '栃木県南部',
    arv: '1.34',
  },
  栃木市都賀町家中: {
    location: [36.43, 139.75],
    sect: '栃木県南部',
    arv: '1.54',
  },
  栃木市西方町本城: {
    location: [36.47, 139.75],
    sect: '栃木県南部',
    arv: '0.98',
  },
  栃木市万町: {
    location: [36.38, 139.73],
    sect: '栃木県南部',
    arv: '0.98',
  },
  栃木市岩舟町静: {
    location: [36.32, 139.66],
    sect: '栃木県南部',
    arv: '1.09',
  },
  佐野市中町: {
    location: [36.39, 139.61],
    sect: '栃木県南部',
    arv: '1.41',
  },
  佐野市葛生東: {
    location: [36.4, 139.61],
    sect: '栃木県南部',
    arv: '0.87',
  },
  佐野市高砂町: {
    location: [36.31, 139.58],
    sect: '栃木県南部',
    arv: '0.87',
  },
  佐野市田沼町: {
    location: [36.38, 139.57],
    sect: '栃木県南部',
    arv: '1.36',
  },
  鹿沼市晃望台: {
    location: [36.56, 139.77],
    sect: '栃木県南部',
    arv: '0.95',
  },
  鹿沼市口粟野: {
    location: [36.52, 139.67],
    sect: '栃木県南部',
    arv: '1.50',
  },
  鹿沼市今宮町: {
    location: [36.57, 139.75],
    sect: '栃木県南部',
    arv: '0.77',
  },
  小山市神鳥谷: {
    location: [36.29, 139.8],
    sect: '栃木県南部',
    arv: '1.09',
  },
  小山市中央町: {
    location: [36.31, 139.8],
    sect: '栃木県南部',
    arv: '1.50',
  },
  真岡市田町: {
    location: [36.44, 140.02],
    sect: '栃木県南部',
    arv: '1.62',
  },
  真岡市荒町: {
    location: [36.44, 140.01],
    sect: '栃木県南部',
    arv: '1.25',
  },
  真岡市石島: {
    location: [36.39, 139.97],
    sect: '栃木県南部',
    arv: '1.38',
  },
  栃木さくら市氏家: {
    location: [36.69, 139.97],
    sect: '栃木県南部',
    arv: '1.43',
  },
  栃木さくら市喜連川: {
    location: [36.72, 140.02],
    sect: '栃木県南部',
    arv: '1.11',
  },
  那須烏山市神長: {
    location: [36.66, 140.13],
    sect: '栃木県南部',
    arv: '1.03',
  },
  那須烏山市大金: {
    location: [36.66, 140.09],
    sect: '栃木県南部',
    arv: '1.13',
  },
  那須烏山市役所: {
    location: [36.66, 140.15],
    sect: '栃木県南部',
    arv: '1.28',
  },
  下野市田中: {
    location: [36.39, 139.88],
    sect: '栃木県南部',
    arv: '1.22',
  },
  下野市笹原: {
    location: [36.39, 139.85],
    sect: '栃木県南部',
    arv: '1.22',
  },
  下野市大松山: {
    location: [36.43, 139.86],
    sect: '栃木県南部',
    arv: '1.39',
  },
  上三川町しらさぎ: {
    location: [36.44, 139.91],
    sect: '栃木県南部',
    arv: '1.38',
  },
  益子町益子: {
    location: [36.47, 140.09],
    sect: '栃木県南部',
    arv: '1.17',
  },
  茂木町北高岡天矢場: {
    location: [36.53, 140.16],
    sect: '栃木県南部',
    arv: '1.52',
  },
  茂木町茂木: {
    location: [36.53, 140.19],
    sect: '栃木県南部',
    arv: '0.97',
  },
  市貝町市塙: {
    location: [36.54, 140.1],
    sect: '栃木県南部',
    arv: '0.87',
  },
  芳賀町祖母井: {
    location: [36.55, 140.06],
    sect: '栃木県南部',
    arv: '1.29',
  },
  壬生町壬生甲: {
    location: [36.44, 139.81],
    sect: '栃木県南部',
    arv: '1.35',
  },
  野木町丸林: {
    location: [36.23, 139.74],
    sect: '栃木県南部',
    arv: '1.32',
  },
  高根沢町石末: {
    location: [36.63, 139.99],
    sect: '栃木県南部',
    arv: '1.72',
  },
  栃木那珂川町馬頭: {
    location: [36.74, 140.17],
    sect: '栃木県南部',
    arv: '1.34',
  },
  栃木那珂川町小川: {
    location: [36.76, 140.13],
    sect: '栃木県南部',
    arv: '0.78',
  },
};
