export const cnCityLabels = [
  {
    name: "北京",
    coord: [39.93, 116.4],
  },
  {
    name: "上海",
    coord: [31.25, 121.49],
  },
  {
    name: "天津",
    coord: [39.14, 117.21],
  },
  {
    name: "重庆",
    coord: [29.54, 106.53],
  },
  {
    name: "香港",
    coord: [22.29, 114.19],
  },
  {
    name: "澳门",
    coord: [22.2, 113.56],
  },
  {
    name: "台湾",
    coord: [23.8, 120.96],
  },
  {
    name: "合肥",
    coord: [31.87, 117.28],
  },
  {
    name: "安庆",
    coord: [30.54, 117.06],
  },
  {
    name: "蚌埠",
    coord: [32.93, 117.36],
  },
  {
    name: "亳州",
    coord: [33.87, 115.79],
  },
  {
    name: "巢湖",
    coord: [31.61, 117.88],
  },
  {
    name: "池州",
    coord: [30.66, 117.49],
  },
  {
    name: "滁州",
    coord: [32.32, 118.32],
  },
  {
    name: "阜阳",
    coord: [32.9, 115.82],
  },
  {
    name: "淮北",
    coord: [33.96, 116.79],
  },
  {
    name: "淮南",
    coord: [32.64, 117.02],
  },
  {
    name: "黄山",
    coord: [29.73, 118.29],
  },
  {
    name: "六安",
    coord: [31.76, 116.51],
  },
  {
    name: "马鞍山",
    coord: [31.69, 118.52],
  },
  {
    name: "宿州",
    coord: [33.64, 116.99],
  },
  {
    name: "铜陵",
    coord: [30.94, 117.82],
  },
  {
    name: "芜湖",
    coord: [31.37, 118.38],
  },
  {
    name: "宣城",
    coord: [30.95, 118.75],
  },
  {
    name: "福州",
    coord: [26.05, 119.33],
  },
  {
    name: "龙岩",
    coord: [25.08, 117.02],
  },
  {
    name: "南平",
    coord: [26.64, 118.18],
  },
  {
    name: "宁德",
    coord: [26.66, 119.54],
  },
  {
    name: "莆田",
    coord: [25.45, 119.08],
  },
  {
    name: "泉州",
    coord: [24.9, 118.6],
  },
  {
    name: "三明",
    coord: [26.27, 117.64],
  },
  {
    name: "厦门",
    coord: [24.49, 118.1],
  },
  {
    name: "漳州",
    coord: [24.52, 117.68],
  },
  {
    name: "兰州",
    coord: [36.06, 103.82],
  },
  {
    name: "白银",
    coord: [36.55, 104.17],
  },
  {
    name: "定西",
    coord: [35.59, 104.63],
  },
  {
    name: "甘南州",
    coord: [34.99, 102.92],
  },
  {
    name: "嘉峪关",
    coord: [39.8, 98.28],
  },
  {
    name: "金昌",
    coord: [38.52, 102.21],
  },
  {
    name: "酒泉",
    coord: [39.74, 98.51],
  },
  {
    name: "临夏州",
    coord: [35.6, 103.22],
  },
  {
    name: "陇南",
    coord: [33.39, 104.93],
  },
  {
    name: "平凉",
    coord: [35.55, 106.69],
  },
  {
    name: "庆阳",
    coord: [35.73, 107.64],
  },
  {
    name: "天水",
    coord: [34.58, 105.74],
  },
  {
    name: "武威",
    coord: [37.93, 102.64],
  },
  {
    name: "张掖",
    coord: [38.94, 100.46],
  },
  {
    name: "广州",
    coord: [23.12, 113.31],
  },
  {
    name: "潮州",
    coord: [23.66, 116.63],
  },
  {
    name: "东莞",
    coord: [23.04, 113.76],
  },
  {
    name: "佛山",
    coord: [23.04, 113.13],
  },
  {
    name: "河源",
    coord: [23.76, 114.71],
  },
  {
    name: "惠州",
    coord: [23.11, 114.41],
  },
  {
    name: "江门",
    coord: [22.58, 113.08],
  },
  {
    name: "揭阳",
    coord: [23.55, 116.38],
  },
  {
    name: "茂名",
    coord: [21.67, 110.93],
  },
  {
    name: "梅州",
    coord: [24.3, 116.13],
  },
  {
    name: "清远",
    coord: [23.7, 113.04],
  },
  {
    name: "汕头",
    coord: [23.38, 116.73],
  },
  {
    name: "汕尾",
    coord: [22.78, 115.37],
  },
  {
    name: "韶关",
    coord: [24.8, 113.59],
  },
  {
    name: "深圳",
    coord: [22.55, 114.03],
  },
  {
    name: "阳江",
    coord: [21.87, 111.98],
  },
  {
    name: "云浮",
    coord: [22.94, 112.05],
  },
  {
    name: "湛江",
    coord: [21.26, 110.37],
  },
  {
    name: "肇庆",
    coord: [23.08, 112.48],
  },
  {
    name: "中山",
    coord: [22.55, 113.42],
  },
  {
    name: "珠海",
    coord: [22.26, 113.56],
  },
  {
    name: "南宁",
    coord: [22.81, 108.3],
  },
  {
    name: "百色",
    coord: [23.9, 106.63],
  },
  {
    name: "北海",
    coord: [21.47, 109.12],
  },
  {
    name: "崇左",
    coord: [22.42, 107.36],
  },
  {
    name: "防城港",
    coord: [21.62, 108.35],
  },
  {
    name: "桂林",
    coord: [25.26, 110.26],
  },
  {
    name: "贵港",
    coord: [23.1, 109.61],
  },
  {
    name: "河池",
    coord: [24.7, 108.07],
  },
  {
    name: "贺州",
    coord: [24.41, 111.55],
  },
  {
    name: "来宾",
    coord: [23.74, 109.23],
  },
  {
    name: "柳州",
    coord: [24.33, 109.42],
  },
  {
    name: "钦州",
    coord: [21.97, 108.64],
  },
  {
    name: "梧州",
    coord: [23.49, 111.31],
  },
  {
    name: "玉林",
    coord: [22.64, 110.15],
  },
  {
    name: "贵阳",
    coord: [26.63, 106.71],
  },
  {
    name: "安顺",
    coord: [26.23, 105.93],
  },
  {
    name: "毕节地区",
    coord: [27.3, 105.3],
  },
  {
    name: "六盘水",
    coord: [26.59, 104.85],
  },
  {
    name: "铜仁地区",
    coord: [27.73, 109.2],
  },
  {
    name: "遵义",
    coord: [27.7, 106.93],
  },
  {
    name: "黔西南州",
    coord: [25.1, 104.9],
  },
  {
    name: "黔东南州",
    coord: [26.58, 107.99],
  },
  {
    name: "黔南州",
    coord: [26.26, 107.52],
  },
  {
    name: "海口",
    coord: [20.02, 110.33],
  },
  {
    name: "白沙",
    coord: [19.22, 109.36],
  },
  {
    name: "保亭",
    coord: [18.6, 109.66],
  },
  {
    name: "昌江",
    coord: [19.22, 109.01],
  },
  {
    name: "儋州",
    coord: [19.57, 109.41],
  },
  {
    name: "澄迈",
    coord: [19.69, 110],
  },
  {
    name: "东方",
    coord: [19, 108.85],
  },
  {
    name: "定安",
    coord: [19.49, 110.32],
  },
  {
    name: "琼海",
    coord: [19.21, 110.41],
  },
  {
    name: "琼中",
    coord: [19.04, 109.86],
  },
  {
    name: "乐东",
    coord: [18.66, 109.06],
  },
  {
    name: "临高",
    coord: [19.81, 109.72],
  },
  {
    name: "陵水",
    coord: [18.58, 109.95],
  },
  {
    name: "三亚",
    coord: [18.26, 109.52],
  },
  {
    name: "屯昌",
    coord: [19.35, 110.06],
  },
  {
    name: "万宁",
    coord: [18.84, 110.29],
  },
  {
    name: "文昌",
    coord: [19.75, 110.78],
  },
  {
    name: "五指山",
    coord: [18.83, 109.52],
  },
  {
    name: "石家庄",
    coord: [38.05, 114.52],
  },
  {
    name: "保定",
    coord: [38.89, 115.49],
  },
  {
    name: "沧州",
    coord: [38.3, 116.86],
  },
  {
    name: "承德",
    coord: [40.99, 117.93],
  },
  {
    name: "邯郸",
    coord: [36.61, 114.48],
  },
  {
    name: "衡水",
    coord: [37.75, 115.69],
  },
  {
    name: "廊坊",
    coord: [39.52, 116.7],
  },
  {
    name: "秦皇岛",
    coord: [39.95, 119.6],
  },
  {
    name: "唐山",
    coord: [39.65, 118.18],
  },
  {
    name: "邢台",
    coord: [37.07, 114.52],
  },
  {
    name: "张家口",
    coord: [40.81, 114.89],
  },
  {
    name: "郑州",
    coord: [34.76, 113.65],
  },
  {
    name: "安阳",
    coord: [36.11, 114.35],
  },
  {
    name: "鹤壁",
    coord: [35.76, 114.3],
  },
  {
    name: "焦作",
    coord: [35.23, 113.21],
  },
  {
    name: "开封",
    coord: [34.8, 114.35],
  },
  {
    name: "洛阳",
    coord: [34.66, 112.45],
  },
  {
    name: "漯河",
    coord: [33.58, 114.05],
  },
  {
    name: "南阳",
    coord: [33.01, 112.54],
  },
  {
    name: "平顶山",
    coord: [33.75, 113.3],
  },
  {
    name: "濮阳",
    coord: [35.75, 115.03],
  },
  {
    name: "三门峡",
    coord: [34.78, 111.18],
  },
  {
    name: "商丘",
    coord: [34.44, 115.64],
  },
  {
    name: "新乡",
    coord: [35.31, 113.91],
  },
  {
    name: "信阳",
    coord: [32.13, 114.09],
  },
  {
    name: "许昌",
    coord: [34.03, 113.84],
  },
  {
    name: "周口",
    coord: [33.62, 114.65],
  },
  {
    name: "驻马店",
    coord: [32.98, 114.05],
  },
  {
    name: "哈尔滨",
    coord: [45.77, 126.66],
  },
  {
    name: "大庆",
    coord: [46.6, 125.02],
  },
  {
    name: "大兴安岭地区",
    coord: [51.99, 124.2],
  },
  {
    name: "鹤岗",
    coord: [47.34, 130.29],
  },
  {
    name: "黑河",
    coord: [50.25, 127.5],
  },
  {
    name: "鸡西",
    coord: [45.32, 130.94],
  },
  {
    name: "佳木斯",
    coord: [46.81, 130.28],
  },
  {
    name: "牡丹江",
    coord: [44.59, 129.61],
  },
  {
    name: "七台河",
    coord: [45.78, 131.02],
  },
  {
    name: "齐齐哈尔",
    coord: [47.35, 123.99],
  },
  {
    name: "双鸭山",
    coord: [46.66, 131.17],
  },
  {
    name: "绥化",
    coord: [46.65, 126.99],
  },
  {
    name: "伊春",
    coord: [47.73, 128.91],
  },
  {
    name: "武汉",
    coord: [30.58, 114.32],
  },
  {
    name: "鄂州",
    coord: [30.38, 114.9],
  },
  {
    name: "恩施",
    coord: [30.31, 109.52],
  },
  {
    name: "黄冈",
    coord: [30.45, 114.91],
  },
  {
    name: "黄石",
    coord: [30.22, 115.05],
  },
  {
    name: "荆门",
    coord: [31.04, 112.22],
  },
  {
    name: "荆州",
    coord: [30.33, 112.24],
  },
  {
    name: "潜江",
    coord: [30.34, 112.77],
  },
  {
    name: "神农架林区",
    coord: [31.6, 110.49],
  },
  {
    name: "十堰",
    coord: [32.64, 110.8],
  },
  {
    name: "随州",
    coord: [31.72, 113.38],
  },
  {
    name: "天门",
    coord: [30.65, 113.13],
  },
  {
    name: "仙桃",
    coord: [30.29, 113.39],
  },
  {
    name: "咸宁",
    coord: [29.88, 114.3],
  },
  {
    name: "襄阳",
    coord: [32.09, 112.18],
  },
  {
    name: "孝感",
    coord: [30.93, 113.94],
  },
  {
    name: "宜昌",
    coord: [30.73, 111.31],
  },
  {
    name: "长沙",
    coord: [28.21, 112.98],
  },
  {
    name: "常德",
    coord: [29.01, 111.65],
  },
  {
    name: "郴州",
    coord: [25.78, 113.04],
  },
  {
    name: "衡阳",
    coord: [26.9, 112.58],
  },
  {
    name: "怀化",
    coord: [27.56, 109.99],
  },
  {
    name: "娄底",
    coord: [27.74, 112],
  },
  {
    name: "邵阳",
    coord: [27.24, 111.46],
  },
  {
    name: "湘潭",
    coord: [27.84, 112.94],
  },
  {
    name: "湘西州",
    coord: [28.32, 109.75],
  },
  {
    name: "益阳",
    coord: [28.59, 112.37],
  },
  {
    name: "永州",
    coord: [26.44, 111.61],
  },
  {
    name: "岳阳",
    coord: [29.38, 113.15],
  },
  {
    name: "张家界",
    coord: [29.12, 110.48],
  },
  {
    name: "株洲",
    coord: [27.83, 113.13],
  },
  {
    name: "南京",
    coord: [32.06, 118.78],
  },
  {
    name: "常州",
    coord: [31.77, 119.98],
  },
  {
    name: "淮安",
    coord: [33.61, 119.03],
  },
  {
    name: "连云港",
    coord: [34.6, 119.17],
  },
  {
    name: "南通",
    coord: [32.01, 120.87],
  },
  {
    name: "苏州",
    coord: [31.32, 120.62],
  },
  {
    name: "宿迁",
    coord: [33.95, 118.3],
  },
  {
    name: "泰州",
    coord: [32.48, 119.92],
  },
  {
    name: "无锡",
    coord: [31.57, 120.31],
  },
  {
    name: "徐州",
    coord: [34.27, 117.19],
  },
  {
    name: "盐城",
    coord: [33.38, 120.15],
  },
  {
    name: "扬州",
    coord: [32.41, 119.43],
  },
  {
    name: "镇江",
    coord: [32.2, 119.46],
  },
  {
    name: "南昌",
    coord: [28.69, 115.89],
  },
  {
    name: "抚州",
    coord: [27.95, 116.36],
  },
  {
    name: "赣州",
    coord: [25.85, 114.94],
  },
  {
    name: "吉安",
    coord: [27.11, 114.99],
  },
  {
    name: "景德镇",
    coord: [29.3, 117.19],
  },
  {
    name: "九江",
    coord: [29.72, 116],
  },
  {
    name: "萍乡",
    coord: [27.64, 113.86],
  },
  {
    name: "上饶",
    coord: [28.46, 117.96],
  },
  {
    name: "新余",
    coord: [27.82, 114.95],
  },
  {
    name: "宜春",
    coord: [27.81, 114.4],
  },
  {
    name: "鹰潭",
    coord: [28.24, 117.04],
  },
  {
    name: "长春",
    coord: [43.9, 125.31],
  },
  {
    name: "白城",
    coord: [45.62, 122.84],
  },
  {
    name: "白山",
    coord: [41.95, 126.44],
  },
  {
    name: "吉林市",
    coord: [43.87, 126.56],
  },
  {
    name: "辽源",
    coord: [42.92, 125.13],
  },
  {
    name: "四平",
    coord: [43.18, 124.39],
  },
  {
    name: "松原",
    coord: [45.14, 124.83],
  },
  {
    name: "通化",
    coord: [41.74, 125.94],
  },
  {
    name: "延边",
    coord: [42.9, 129.49],
  },
  {
    name: "沈阳",
    coord: [41.81, 123.43],
  },
  {
    name: "鞍山",
    coord: [41.12, 123.01],
  },
  {
    name: "本溪",
    coord: [41.33, 123.78],
  },
  {
    name: "朝阳",
    coord: [41.57, 120.45],
  },
  {
    name: "大连",
    coord: [38.95, 121.59],
  },
  {
    name: "丹东",
    coord: [40.13, 124.34],
  },
  {
    name: "抚顺",
    coord: [41.88, 123.93],
  },
  {
    name: "阜新",
    coord: [42.02, 121.66],
  },
  {
    name: "葫芦岛",
    coord: [40.74, 120.86],
  },
  {
    name: "锦州",
    coord: [41.13, 121.15],
  },
  {
    name: "辽阳",
    coord: [41.27, 123.17],
  },
  {
    name: "盘锦",
    coord: [41.14, 122.07],
  },
  {
    name: "铁岭",
    coord: [42.3, 123.85],
  },
  {
    name: "营口",
    coord: [40.67, 122.23],
  },
  {
    name: "呼和浩特",
    coord: [40.83, 111.66],
  },
  {
    name: "阿拉善盟",
    coord: [38.84, 105.7],
  },
  {
    name: "包头",
    coord: [40.65, 109.85],
  },
  {
    name: "巴彦淖尔",
    coord: [40.77, 107.42],
  },
  {
    name: "赤峰",
    coord: [42.3, 118.93],
  },
  {
    name: "鄂尔多斯",
    coord: [39.82, 109.99],
  },
  {
    name: "呼伦贝尔",
    coord: [49.2, 119.76],
  },
  {
    name: "通辽",
    coord: [43.63, 122.26],
  },
  {
    name: "乌海",
    coord: [39.68, 106.83],
  },
  {
    name: "乌兰察布",
    coord: [41.02, 113.11],
  },
  {
    name: "锡林郭勒盟",
    coord: [43.94, 116.03],
  },
  {
    name: "兴安盟",
    coord: [46.08, 122.05],
  },
  {
    name: "银川",
    coord: [38.5, 106.21],
  },
  {
    name: "固原",
    coord: [36.02, 106.29],
  },
  {
    name: "石嘴山",
    coord: [39.02, 106.38],
  },
  {
    name: "吴忠",
    coord: [37.99, 106.21],
  },
  {
    name: "中卫",
    coord: [37.52, 105.2],
  },
  {
    name: "西宁",
    coord: [36.64, 101.77],
  },
  {
    name: "果洛州",
    coord: [34.48, 100.22],
  },
  {
    name: "海东地区",
    coord: [36.52, 102.09],
  },
  {
    name: "海北州",
    coord: [36.96, 100.88],
  },
  {
    name: "海南州",
    coord: [36.28, 100.62],
  },
  {
    name: "海西州",
    coord: [37.37, 97.34],
  },
  {
    name: "黄南州",
    coord: [35.52, 102.01],
  },
  {
    name: "玉树州",
    coord: [33.01, 97.01],
  },
  {
    name: "济南",
    coord: [36.68, 117.02],
  },
  {
    name: "滨州",
    coord: [37.41, 117.97],
  },
  {
    name: "东营",
    coord: [37.49, 118.58],
  },
  {
    name: "德州",
    coord: [37.46, 116.33],
  },
  {
    name: "菏泽",
    coord: [35.26, 115.46],
  },
  {
    name: "济宁",
    coord: [35.4, 116.6],
  },
  {
    name: "莱芜",
    coord: [36.23, 117.68],
  },
  {
    name: "聊城",
    coord: [36.46, 115.99],
  },
  {
    name: "临沂",
    coord: [35.07, 118.34],
  },
  {
    name: "青岛",
    coord: [36.11, 120.38],
  },
  {
    name: "日照",
    coord: [35.42, 119.51],
  },
  {
    name: "泰安",
    coord: [36.19, 117.09],
  },
  {
    name: "威海",
    coord: [37.53, 122.09],
  },
  {
    name: "潍坊",
    coord: [36.72, 119.14],
  },
  {
    name: "烟台",
    coord: [37.54, 121.31],
  },
  {
    name: "枣庄",
    coord: [34.81, 117.28],
  },
  {
    name: "淄博",
    coord: [36.8, 118.06],
  },
  {
    name: "太原",
    coord: [37.89, 112.55],
  },
  {
    name: "长治",
    coord: [36.2, 113.12],
  },
  {
    name: "大同",
    coord: [40.11, 113.29],
  },
  {
    name: "晋城",
    coord: [35.5, 112.87],
  },
  {
    name: "晋中",
    coord: [37.69, 112.74],
  },
  {
    name: "临汾",
    coord: [36.1, 111.54],
  },
  {
    name: "吕梁",
    coord: [37.53, 111.14],
  },
  {
    name: "朔州",
    coord: [39.34, 112.48],
  },
  {
    name: "忻州",
    coord: [38.46, 112.73],
  },
  {
    name: "阳泉",
    coord: [37.87, 113.57],
  },
  {
    name: "运城",
    coord: [35.04, 111.01],
  },
  {
    name: "西安",
    coord: [34.28, 108.95],
  },
  {
    name: "安康",
    coord: [32.7, 109.04],
  },
  {
    name: "宝鸡",
    coord: [34.36, 107.17],
  },
  {
    name: "汉中",
    coord: [33.08, 107.05],
  },
  {
    name: "商洛",
    coord: [33.87, 109.93],
  },
  {
    name: "铜川",
    coord: [34.91, 108.97],
  },
  {
    name: "渭南",
    coord: [34.5, 109.48],
  },
  {
    name: "咸阳",
    coord: [34.35, 108.71],
  },
  {
    name: "延安",
    coord: [36.6, 109.5],
  },
  {
    name: "榆林",
    coord: [38.28, 109.75],
  },
  {
    name: "成都",
    coord: [30.68, 104.07],
  },
  {
    name: "阿坝州",
    coord: [31.91, 102.23],
  },
  {
    name: "巴中",
    coord: [31.87, 106.76],
  },
  {
    name: "达州",
    coord: [31.21, 107.49],
  },
  {
    name: "德阳",
    coord: [31.13, 104.4],
  },
  {
    name: "甘孜州",
    coord: [30.06, 101.97],
  },
  {
    name: "广安",
    coord: [30.46, 106.64],
  },
  {
    name: "广元",
    coord: [32.44, 105.82],
  },
  {
    name: "乐山",
    coord: [29.6, 103.76],
  },
  {
    name: "凉山州",
    coord: [27.89, 102.26],
  },
  {
    name: "泸州",
    coord: [28.9, 105.44],
  },
  {
    name: "南充",
    coord: [30.8, 106.11],
  },
  {
    name: "眉山",
    coord: [30.06, 103.84],
  },
  {
    name: "绵阳",
    coord: [31.5, 104.71],
  },
  {
    name: "内江",
    coord: [29.6, 105.07],
  },
  {
    name: "攀枝花",
    coord: [26.59, 101.72],
  },
  {
    name: "遂宁",
    coord: [30.56, 105.56],
  },
  {
    name: "雅安",
    coord: [30, 103.01],
  },
  {
    name: "宜宾",
    coord: [28.77, 104.63],
  },
  {
    name: "资阳",
    coord: [30.13, 104.64],
  },
  {
    name: "自贡",
    coord: [29.36, 104.78],
  },
  {
    name: "拉萨",
    coord: [29.66, 91.11],
  },
  {
    name: "阿里地区",
    coord: [30.4, 81.11],
  },
  {
    name: "昌都地区",
    coord: [31.14, 97.19],
  },
  {
    name: "林芝地区",
    coord: [29.67, 94.35],
  },
  {
    name: "那曲地区",
    coord: [31.48, 92.07],
  },
  {
    name: "日喀则地区",
    coord: [29.27, 88.89],
  },
  {
    name: "山南地区",
    coord: [29.23, 91.75],
  },
  {
    name: "乌鲁木齐",
    coord: [43.84, 87.56],
  },
  {
    name: "阿拉尔",
    coord: [40.62, 81.29],
  },
  {
    name: "阿克苏地区",
    coord: [41.17, 80.27],
  },
  {
    name: "阿勒泰地区",
    coord: [47.84, 88.14],
  },
  {
    name: "巴音郭楞",
    coord: [41.77, 86.12],
  },
  {
    name: "博尔塔拉州",
    coord: [44.91, 82.05],
  },
  {
    name: "昌吉州",
    coord: [44.01, 87.3],
  },
  {
    name: "哈密地区",
    coord: [42.86, 93.53],
  },
  {
    name: "和田地区",
    coord: [37.12, 79.93],
  },
  {
    name: "喀什地区",
    coord: [39.47, 75.99],
  },
  {
    name: "克拉玛依",
    coord: [45.59, 84.88],
  },
  {
    name: "克孜勒苏州",
    coord: [39.75, 76.14],
  },
  {
    name: "石河子",
    coord: [44.31, 86.04],
  },
  {
    name: "塔城地区",
    coord: [46.76, 82.97],
  },
  {
    name: "图木舒克",
    coord: [39.89, 79.2],
  },
  {
    name: "吐鲁番地区",
    coord: [42.96, 89.18],
  },
  {
    name: "五家渠",
    coord: [44.37, 87.57],
  },
  {
    name: "伊犁州",
    coord: [43.92, 81.3],
  },
  {
    name: "昆明",
    coord: [25.05, 102.71],
  },
  {
    name: "保山",
    coord: [25.12, 99.18],
  },
  {
    name: "楚雄州",
    coord: [25.07, 101.53],
  },
  {
    name: "大理州",
    coord: [25.6, 100.22],
  },
  {
    name: "德宏州",
    coord: [24.44, 98.59],
  },
  {
    name: "迪庆州",
    coord: [27.83, 99.71],
  },
  {
    name: "红河州",
    coord: [23.37, 103.38],
  },
  {
    name: "丽江",
    coord: [26.88, 100.23],
  },
  {
    name: "临沧",
    coord: [23.89, 100.09],
  },
  {
    name: "怒江州",
    coord: [25.86, 98.86],
  },
  {
    name: "普洱",
    coord: [22.79, 100.98],
  },
  {
    name: "曲靖",
    coord: [25.52, 103.78],
  },
  {
    name: "昭通",
    coord: [27.34, 103.73],
  },
  {
    name: "文山",
    coord: [23.4, 104.09],
  },
  {
    name: "西双版纳",
    coord: [22.01, 100.8],
  },
  {
    name: "玉溪",
    coord: [24.37, 102.55],
  },
  {
    name: "杭州",
    coord: [30.26, 120.22],
  },
  {
    name: "湖州",
    coord: [30.88, 120.14],
  },
  {
    name: "嘉兴",
    coord: [30.77, 120.76],
  },
  {
    name: "金华",
    coord: [29.1, 119.65],
  },
  {
    name: "丽水",
    coord: [28.46, 119.93],
  },
  {
    name: "宁波",
    coord: [29.89, 121.58],
  },
  {
    name: "衢州",
    coord: [28.96, 118.88],
  },
  {
    name: "绍兴",
    coord: [30, 120.59],
  },
  {
    name: "台州",
    coord: [28.67, 121.44],
  },
  {
    name: "温州",
    coord: [28, 120.69],
  },
  {
    name: "舟山",
    coord: [30.04, 122.17],
  },
];

export const cnProvinceLabels = [
  {
    name: "北京",
    coord: [39.93, 116.4],
  },
  {
    name: "上海",
    coord: [31.25, 121.49],
  },
  {
    name: "天津",
    coord: [39.14, 117.21],
  },
  {
    name: "重庆",
    coord: [29.54, 106.53],
  },
  {
    name: "香港",
    coord: [22.29, 114.19],
  },
  {
    name: "澳门",
    coord: [22.2, 113.56],
  },
  {
    name: "台湾",
    coord: [23.8, 120.96],
  },
  {
    name: "安徽",
    coord: [31.86, 117.22],
  },
  {
    name: "福建",
    coord: [26.05, 117.98],
  },
  {
    name: "甘肃",
    coord: [38.1, 102.46],
  },
  {
    name: "广东",
    coord: [23.41, 113.39],
  },
  {
    name: "广西",
    coord: [23.55, 108.92],
  },
  {
    name: "贵州",
    coord: [26.9, 106.73],
  },
  {
    name: "海南",
    coord: [19.18, 109.73],
  },
  {
    name: "河北",
    coord: [38.61, 115.66],
  },
  {
    name: "河南",
    coord: [34.16, 113.49],
  },
  {
    name: "黑龙江",
    coord: [47.36, 128.05],
  },
  {
    name: "湖北",
    coord: [31.21, 112.41],
  },
  {
    name: "湖南",
    coord: [27.7, 111.72],
  },
  {
    name: "江苏",
    coord: [33.01, 119.37],
  },
  {
    name: "江西",
    coord: [27.76, 115.68],
  },
  {
    name: "吉林",
    coord: [43.68, 126.26],
  },
  {
    name: "辽宁",
    coord: [41.62, 122.75],
  },
  {
    name: "内蒙古",
    coord: [43.47, 114.42],
  },
  {
    name: "宁夏",
    coord: [37.32, 106.16],
  },
  {
    name: "青海",
    coord: [35.5, 96.2],
  },
  {
    name: "山东",
    coord: [36.1, 118.53],
  },
  {
    name: "山西",
    coord: [37.87, 112.52],
  },
  {
    name: "陕西",
    coord: [35.86, 109.5],
  },
  {
    name: "四川",
    coord: [30.37, 102.9],
  },
  {
    name: "西藏",
    coord: [31.37, 89.14],
  },
  {
    name: "新疆",
    coord: [42.13, 85.61],
  },
  {
    name: "云南",
    coord: [24.86, 101.59],
  },
  {
    name: "浙江",
    coord: [29.16, 119.96],
  },
];

export const jpPrefLabels = [
  {
    name: "北海道道央",
    coord: [43.17, 141.4],
  },
  {
    name: "北海道道南",
    coord: [42.19, 141.26],
  },
  {
    name: "北海道道北",
    coord: [44.26, 142.08],
  },
  {
    name: "北海道道東",
    coord: [43.5, 144],
  },
  {
    name: "青森",
    coord: [40.78, 140.83],
  },
  {
    name: "岩手",
    coord: [39.6, 141.36],
  },
  {
    name: "宮城",
    coord: [38.44, 140.97],
  },
  {
    name: "秋田",
    coord: [39.75, 140.41],
  },
  {
    name: "山形",
    coord: [38.49, 140.04],
  },
  {
    name: "福島",
    coord: [37.38, 140.22],
  },
  {
    name: "茨城",
    coord: [36.31, 140.32],
  },
  {
    name: "栃木",
    coord: [36.69, 139.82],
  },
  {
    name: "群馬",
    coord: [36.51, 138.98],
  },
  {
    name: "埼玉",
    coord: [36, 139.34],
  },
  {
    name: "千葉",
    coord: [35.55, 140.18],
  },
  {
    name: "東京",
    coord: [35.71, 139.46],
  },
  {
    name: "伊豆諸島",
    coord: [33.07, 139.66],
  },
  {
    name: "小笠原",
    coord: [26, 141.7],
  },
  {
    name: "神奈川",
    coord: [35.39, 139.36],
  },
  {
    name: "新潟",
    coord: [37.6, 138.8],
  },
  {
    name: "富山",
    coord: [36.64, 137.27],
  },
  {
    name: "石川",
    coord: [36.79, 136.79],
  },
  {
    name: "福井",
    coord: [35.85, 136.23],
  },
  {
    name: "山梨",
    coord: [35.62, 138.61],
  },
  {
    name: "長野",
    coord: [36.14, 138.04],
  },
  {
    name: "岐阜",
    coord: [35.78, 137.05],
  },
  {
    name: "静岡",
    coord: [35.02, 138.33],
  },
  {
    name: "愛知",
    coord: [35.03, 137.2],
  },
  {
    name: "三重",
    coord: [34.49, 136.38],
  },
  {
    name: "滋賀",
    coord: [35.22, 136.14],
  },
  {
    name: "京都",
    coord: [35.26, 135.44],
  },
  {
    name: "大阪",
    coord: [34.64, 135.44],
  },
  {
    name: "兵庫",
    coord: [34.97, 134.82],
  },
  {
    name: "奈良",
    coord: [34.32, 135.87],
  },
  {
    name: "和歌山",
    coord: [33.94, 135.54],
  },
  {
    name: "鳥取",
    coord: [35.36, 133.85],
  },
  {
    name: "島根",
    coord: [35.24, 132.64],
  },
  {
    name: "岡山",
    coord: [34.9, 133.83],
  },
  {
    name: "広島",
    coord: [34.58, 132.77],
  },
  {
    name: "山口",
    coord: [34.21, 131.58],
  },
  {
    name: "徳島",
    coord: [33.91, 134.25],
  },
  {
    name: "香川",
    coord: [34.28, 134],
  },
  {
    name: "愛媛",
    coord: [33.64, 132.84],
  },
  {
    name: "高知",
    coord: [33.31, 133.38],
  },
  {
    name: "福岡",
    coord: [33.51, 130.63],
  },
  {
    name: "佐賀",
    coord: [33.31, 130.11],
  },
  {
    name: "長崎",
    coord: [33.17, 129.38],
  },
  {
    name: "熊本",
    coord: [32.6, 130.69],
  },
  {
    name: "大分",
    coord: [33.21, 131.46],
  },
  {
    name: "宮崎",
    coord: [32.2, 131.3],
  },
  {
    name: "鹿児島",
    coord: [30.75, 130.5],
  },
  {
    name: "奄美(群島)",
    coord: [27.9, 129.2],
  },
  {
    name: "沖縄本島",
    coord: [26.5, 127.7],
  },
  {
    name: "大東島",
    coord: [25.89, 131.27],
  },
  {
    name: "宮古島",
    coord: [24.77, 125.06],
  },
  {
    name: "八重山",
    coord: [24.37, 123.73],
  },
];
